[
{"name": "\n            LG Smart TV 55UQ8000PSC\n        ", "price": "13.890.000₫", "old_price": "19.900.000₫", "discount": "-30%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/278554/smart-lg-4k-55-inch-55uq8000psc-00-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/smart-lg-4k-55-inch-55uq8000psc", "description": "Smart Tivi LG 4K 55 inch 55UQ8000PSC tinh giản trong thiết kế thanh mảnh, sang đẹp, mang khung hình 4K rực rỡ, tương phản cao ấn tượng hòa mình vào không gian nội thất hiện đại, cùng chất âm sống động tinh chỉnh qua AI Sound   và AI Acoustic Tuning cho người dùng trải nghiệm đầy lý thú trên từng ứng dụng giải trí từ webOS 22. Tổng quan thiết kế -  Smart Tivi LG 4K 55 inch 55UQ8000PSC  sở hữu  kích thước màn hình 55 inch  thích hợp dùng cho các phòng có diện tích trung bình như phòng khách gia đình, phòng họp, sảnh nhỏ,... - Thiết kế tinh tế, thanh mảnh với  các cạnh viền siêu mỏng , tinh giản mà sang trọng, phá vỡ giới hạn tầm nhìn trên khung hình trình chiếu. -  Tivi  có  chân đế bằng nhựa lõi kim loại  đảm bảo độ bền chắc để nâng đỡ tốt màn hình khi lắp đặt trên kệ tủ, dễ dàng tháo rời chân để bố trí treo tường tiết kiệm không gian. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Chất lượng hiển thị sắc nét ấn tượng với  độ phân giải 4K  (3.840 x 2.160) . -  Bộ xử lý α5 Gen5 AI 4K  tối ưu hình ảnh và màu sắc chuẩn xác, chân thực, cùng với khả năng nâng cấp nội dung đầu vào lên chuẩn gần 4K từ công nghệ  4K AI Upscaling  cho người xem thưởng thức những khung hình hoàn hảo về độ sắc nét chi tiết. - Chất lượng tương phản cũng được gia tăng nhờ công nghệ  HDR10 Pro  và  HDR Dynamic Tone Mapping ,  độ sáng và độ rõ nét được tối ưu, màn hình xem trở nên rực rỡ hơn, các chi tiết ẩn rõ ràng hơn, đưa người xem hòa mình vào khung cảnh và nội dung đang chiếu. - Màn hình game mượt mà nhờ  chế độ game HGIG  và phản hồi tức thì với  công nghệ giảm độ trễ  Auto Low Latency Mode (ALLM) . - Trải nghiệm phim điện ảnh theo đúng mong muốn từ nhà làm phim nhờ chế độ  FilmMaker Mode .  Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Tổng công suất loa  20W  cho âm thanh mạnh mẽ. - Chất âm được tinh chỉnh theo nội dung xem với  AI Sound  và tối ưu theo không gian phòng nhờ công nghệ  AI Acoustic Tuning , đồng thời chế độ lọc thoại  Clear Voice Pro  cho thông điệp nội dung thật rõ ràng, giúp người dùng nắm bắt dễ dàng và trọn vẹn hơn. - Liên kết hoàn hảo  smart tivi LG  với dàn âm thanh qua kết nối Bluetooth, khuấy động không gian giải trí với  LG Sound Sync . *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành -  Smart tivi  sử dụng hệ điều hành  webOS  22  có giao diện thân thiện, dễ dàng sử dụng, kho ứng dụng phong phú gồm: YouTube, Netflix, Clip TV, FPT Play, Galaxy Play (Fim+), MyTV, Nhaccuatui, POPS Kids, Spotify, Trình duyệt web, TV 360, VieON, VTVcab ON, YouTube Kids, Zing TV, Apple TV,… phục vụ tốt cho nhu cầu của mọi thành viên. Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích - Chia sẻ nội dung trên điện thoại lên màn hình tivi qua tính năng  AirPlay 2  (iPhone),  Screen Share . -  Magic Remote  và  AI ThinQ  hoạt động thông minh, cho phép kết nối và điều khiển toàn bộ hệ sinh thái trong ngôi nhà. -  Tivi LG  hỗ trợ tìm kiếm giọng nói bằng tiếng Việt   qua  Magic Remote ,  LG Voice Search  với Google Assistant (chưa hỗ trợ tiếng Việt), điều khiển đơn giản, nhanh chóng hơn, tiện lợi hơn. Xem thêm:  9 cách kết nối điện thoại Android với tivi LG đơn giản, hiệu quả nhất  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Nhìn chung, Smart Tivi LG 4K 55 inch 55UQ8000PSC với chất lượng khung hình 4K tương phản vượt trội, cùng âm thanh mạnh mẽ được tinh chỉnh tốt theo nội dung AI Sound sẽ mang đến những trải nghiệm thật lý thú cho người cả khi xem phim, video, thể thao hay các kênh thông tin,... thỏa mãn khung giờ giải trí của các thành viên trong gia đình. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            Samsung Smart TV OLED QA65S90D\n                ", "price": "52.900.000₫", "old_price": "63.900.000₫", "discount": "-17%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322655/TimerThumb/tivi-oled-samsung-4k-65-inch-qa65s90d-(5).png", "url": "https://www.dienmayxanh.com/tivi/tivi-oled-samsung-4k-65-inch-qa65s90d?utm_flashsale=1", "description": "Smart Tivi OLED Samsung 4K 65 inch QA65S90D với màn hình 65 inch và độ phân giải 4K, mang đến cho bạn trải nghiệm giải trí tại gia đỉnh cao với chất lượng âm thanh tuyệt vời. Màn hình OLED hiển thị hình ảnh sắc nét, độ phân giải 4K và độ sáng cao nhờ vào công nghệ Quantum Dot. Công nghệ âm thanh vòm mang lại cảm giác như bạn đang ngồi trong rạp chiếu phim. Bạn còn có thể điều khiển tivi bằng giọng nói tiếng Việt thông qua Bixby. Tổng quan thiết kế - Về thiết kế, Smart Tivi OLED có  màn hình 65 inch ,  viền mỏng được làm từ kim loại giúp bạn tập trung vào hình ảnh một cách tốt nhất. -  Tivi  này rất thích hợp để lắp đặt trong không gian rộng như phòng khách, phòng ngủ hoặc phòng làm việc. - Chân đế của tivi được làm từ kim loại bền chắc, giúp tivi đứng vững trên kệ tủ. Ngoài ra, bạn cũng có thể tháo rời chân đế để treo tivi lên tường, giúp tiết kiệm không gian. *Hình ảnh chỉ mang tính chất minh họa Công nghệ hình ảnh - Độ phân giải  4K  mang lại hình ảnh sắc nét, chi tiết, với độ nét cao gấp 4 lần so với Full HD. - Bộ xử lý AI NQ4 thế hệ 2  giúp nâng cấp chất lượng hình ảnh lên chuẩn 4K, tinh chỉnh âm thanh và hình ảnh hiển thị sắc nét nhờ vào trí tuệ nhân tạo. - Công nghệ OLED  với điểm ảnh tự phát sáng tái tạo chính xác những chi tiết ẩn, mang lại độ tương phản vượt trội, màu đen sâu thẳm và màu trắng tinh khiết.  *Hình ảnh chỉ mang tính chất minh họa - Công nghệ OLED HDR+  cải tiến độ sáng lên đến 4000 nits, tăng độ sâu và độ chi tiết của hình ảnh mà không làm thay đổi đặc tính vốn có của nó. - Góc nhìn siêu rộng  Ultra Viewing Angle  cho phép người dùng có thể thưởng thức hình ảnh tốt mà không bị biến đổi ở góc nhìn nghiêng. - Quantum Dot hiển thị 100% dải sắc màu, mang lại hình ảnh có màu sắc chân thực, giúp người dùng thưởng thức từng khung hình mang trọn sắc màu cuộc sống ở mọi mức độ sáng. *Hình ảnh chỉ mang tính chất minh họa -  Real Depth Enhancer  công nghệ tối ưu độ sâu hình ảnh chuẩn 3D, tăng chi tiết chủ thể, giữ nguyên hậu cảnh để hình ảnh trung thực như mắt nhìn. - Chế độ EyeComfort tự động cân chỉnh hình ảnh theo thời gian thực, giảm màu sắc, độ sáng để đôi mắt của bạn luôn cảm giác dễ chịu và thư giãn khi xem phim. *Hình ảnh chỉ mang tính chất minh họa Công nghệ âm thanh -  Smart Tivi OLED  Samsung 4K 65 inch QA65S90D mang đến trải nghiệm âm thanh mạnh mẽ với tổng công suất loa lên đến 40W. - Công nghệ Dolby Atmos  tạo ra âm thanh vòm đa chiều, sống động, giúp bạn cảm nhận như đang xem phim tại rạp chiếu phim. *Hình ảnh chỉ mang tính chất minh họa - Công nghệ âm thanh chuyển động theo hình ảnh OTS  sẽ   phát hiện chuyển động của vật thể trên màn hình và tự động điều chỉnh âm thanh theo chuyển động của vật thể. - Q-Symphony kết hợp loa tivi với loa thanh bằng AI  để tối ưu hệ thống âm thanh, tạo ra không gian giải trí tuyệt vời. *Hình ảnh chỉ mang tính chất minh họa Hệ điều hành Tivi Samsung  chạy trên hệ điều hành  Tizen™ , mang đến cho người dùng giao diện trực quan và dễ dàng sử dụng. Ngoài ra, tivi còn có một kho ứng dụng phong phú, giúp đáp ứng nhu cầu giải trí đa dạng của người dùng. Có nhiều ứng dụng phổ biến có sẵn như YouTube, Netflix, Clip TV, FPT Play, MyTV, Spotify, VietON và trình duyệt web... *Hình ảnh chỉ mang tính chất minh họa Tiện ích - Tìm kiếm bằng giọng nói tiếng Việt trên YouTube thông qua One Remote, hỗ trợ trợ lý ảo Bixby có tiếng Việt. Đặc biệt, One Remote có thể sạc bằng năng lượng mặt trời, giúp tiết kiệm chi phí và bảo vệ môi trường. - Điều khiển tivi bằng điện thoại thông qua  ứng dụng SmartThings. - Tính năng Multi View cho phép chia nhỏ màn hình tivi, giúp người dùng có thể xem nhiều nội dung cùng lúc. - Trình chiếu video, hình ảnh từ điện thoại lên Tivi thông qua các tính năng như  Airplay 2. - Hỗ trợ nhiều loại cổng kết nối như cổng USB A, HDMI,… *Hình ảnh chỉ mang tính chất minh họa Smart Tivi OLED Samsung 4K 65 inch QA65S90D là một mẫu Smart Tivi lý tưởng cho những không gian từ trung bình đến lớn, với kích thước màn hình 65 inch, khả năng tái tạo nội dung 4K sinh động, âm thanh mạnh mẽ và cuốn hút nhờ vào bộ xử lý AI NQ4 thế hệ 2 và công nghệ Dolby Atmos. Hệ điều hành Tizen™ trực quan, dễ sử dụng cùng với nhiều tiện ích thông minh, giúp mang đến trải nghiệm giải trí phong phú hàng ngày."},
{"name": "\n            Hisense Google TV 55A6500K\n        ", "price": "7.990.000₫", "old_price": "10.990.000₫", "discount": "-27%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/321457/TimerThumb/tivi-led-4k-hisense-55a6500k-(9).jpg", "url": "https://www.dienmayxanh.com/tivi/tivi-led-4k-hisense-55a6500k?utm_flashsale=1", "description": "Google Tivi LED Hisense 4K 55 inch 55A6500K  cho trải nghiệm nghe nhìn tuyệt vời hình ảnh rõ ràng, màu sắc chân thực nhờ công nghệ Dolby Vision, HDR10+, nâng cấp hình ảnh lên gần chuẩn 4K với công nghệ 4K AI Upscaler, thưởng thức âm thanh như ở rạp chiếu phim nhờ hỗ trợ công nghệ Dolby Atmos, hệ điều hành Google TV với kho ứng dụng đa dạng, tivi có sẵn micro giúp bạn điều khiển bằng giọng nói tiếng Việt rảnh tay tiện lợi với Google Assistant. Tổng quan thiết kế - Hisense 55A6500K có ngoại hình tối giản, cạnh trên có viền mỏng giúp bạn hoàn toàn đắm chìm vào cảnh quay núi rừng tráng lệ, bầu trời xanh ngắt hay những chiếc xe đang rượt đuổi trong bộ phim hành động yêu thích đang chiếu trên màn hình mà không hề bị xao nhãng tầm nhìn.  - Kích thước  màn hình 55 inch  thích hợp để bạn lắp đặt  tivi  trong không gian phòng có diện tích vừa. Chân đế được làm từ nhựa nhẹ bền, giữ cho thiết bị nghe nhìn của bạn đứng ổn định trên mặt bàn, kệ tủ.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Hình ảnh cho  độ phân giải 4K  hiển thị chi tiết, nét gấp 4 lần khung hình Full HD. Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi -  Bộ xử lý MT9612IAATNC  đảm bảo thiết bị vận hành hiệu quả, cho trải nghiệm các khung hình tuyệt đẹp với bất kỳ nội dung nào mà bạn chọn thưởng thức.  - Công nghệ  4K AI Upscaler  giúp nâng cấp hình ảnh ở chất lượng thấp lên gần chuẩn 4K, cho thước phim bạn xem rõ nét và lôi cuốn hơn.  - Công nghệ  Pixel Tuning  tối ưu hình ảnh ở cấp độ pixel cho khung hình có độ chi tiết cao, giảm nhiễu, độ tương phản động tốt hơn. *Hình ảnh chỉ mang tính chất minh họa sả n phẩm - Thiết lập nhiều định dạng HDR thông dụng:  HDR10+, HLG, Dolby Vision  cho độ tương phản, độ sáng cao tái tạo hình ảnh nổi bật, màu sắc trung thực.  - Tốc độ làm mới  60 Hz , chế độ  Game Mode  cho người chơi được trải nghiệm chuyển động nhanh với độ phân giải cao, độ họa mượt đẹp và đồng bộ. - Chế độ  FilmMaker Mode  hiển thị chân thực những hiệu ứng mà đạo diễn đã đặt vào bộ phim cho người xem cảm nhận được ý đồ nghệ thuật được truyền đạt trong nội dung đó.  *Hình ảnh chỉ mang tính chất minh họa sả n phẩm Công nghệ âm thanh -  Google Tivi  có 2 loa, tổng công suất  20W . - Tích hợp công nghệ  Dolby Atmos  cho trải nghiệm âm thanh vòm 3D mạnh mẽ, xem phim điện ảnh sống động không khác gì so với khi xem ở rạp chiếu phim thực thụ.  - Công nghệ  Dolby MS12, DTS HD  tạo nên âm thanh trung thực, cuốn hút cho bạn tận hưởng các nội dung giải trí hấp dẫn hơn.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành -  Tivi Hisense  cài đặt hệ điều hành  Google TV  có giao diện thân thiện, giúp bạn làm quen và truy cập vào các nội dung mình quan tâm dễ dàng.  - Với thư viện ứng dụng đồ sộ với nhiều ứng dụng phổ biến: ZingTV, YouTube, VTV Plus, Netflix, MP3 Zing,... Bạn có thể tải về thiết bị các ứng dụng yêu thích khác để có được những giờ phút trải nghiệm giải trí trên tivi thêm đa dạng và thú vị. Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích -  Micro có sẵn trên tivi  cho bạn điều khiển rảnh tay bằng giọng nói nhờ sự hỗ trợ của trợ lý  Google Assistant  có tiếng Việt khi bắt đầu bằng khẩu lệnh \"Ok Google\".  -  Remote tích hợp micro  tìm kiếm bằng giọng nói hoặc người dùng có thể thao tác trên các phím bấm theo cách điều khiển thông thường đều được.  - Chia sẻ những tài liệu, bài nhạc hoặc video lên màn hình rộng của tivi để theo dõi rõ ràng hơn với tính năng  AirPlay 2 ,  Chromecast, Miracast . -  Gọi video qua Google Duo  cung cấp cho bạn giải pháp để dễ dàng trò chuyện và thảo luận với mọi người về những sự kiện cuộc sống gần đây hay công việc ngay cả khi bạn đang ở nhà. Lưu ý để sử dụng tính năng này cần mua thêm camera ngoài.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Nếu bạn đang tìm kiếm một chiếc tivi thông minh cung cấp hình ảnh và âm thanh sống động, dễ dàng điều khiển bằng giọng nói tiếng Việt thân thiện với chi phí phải chăng thì Google Tivi LED Hisense 4K 55 inch 55A6500K là một lựa chọn cực đáng cho bạn cân nhắc. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            Sony Google TV BRAVIA 3 K-55S30\n                ", "price": "17.890.000₫", "old_price": "21.890.000₫", "discount": "-18%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/325313/google-tivi-sony-4k-55-inch-k-55s30-thumb-1-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/google-tivi-sony-4k-55-inch-k-55s30?utm_flashsale=1", "description": "Google Tivi Sony 4K 55 inch K-55S30 sở hữu thiết kế sang trọng, hiện đại, đi cùng là màn hình 55 inch cùng độ phân giải 4K sắc nét. Tivi còn được trang bị bộ xử lý 4K HDR Processor X1 mang đến hình ảnh chi tiết, công nghệ âm thanh vòm Dolby Atmos sống động mang đến trải nghiệm như ở rạp hát, hệ điều hành Google TV trực quan và tiện ích điều khiển bằng giọng nói chắc chắn là lựa chọn phù hợp để đáp ứng nhu cầu giải trí cho gia đình bạn. Thiết kế -  Google Tivi Sony 4K 55 inch K-55S30  sở hữu kiểu dáng thanh lịch,  viền tivi siêu mỏng  với chất liệu nhựa làm nổi bật màn hình giúp người xem đắm chìm vào những nội dung hấp dẫn đang được trình chiếu. - Chân đế nâng đỡ   tivi  dạng  chữ V úp ngược  cứng cáp giúp tivi đứng vững trên kệ tủ. Đồng thời chân đế cũng có thể tháo lắp để treo tường giúp tiết kiệm không gian. - Màn hình  55 inch  phù hợp để trưng bày trong không gian phòng khách, phòng ngủ hay cả trong phòng họp. *Hình ảnh chỉ mang tính chất minh họa Công nghệ hình ảnh -  Bộ xử lý 4K HDR Processor X1  sử dụng các thuật toán tự động xử lý hình ảnh mang đến những khung hình sắc nét, giảm tình trạng hình ảnh bị nhiễu, gia tăng độ chi tiết, hình ảnh hiển thị với đa dạng màu sắc cùng độ tương phản sống động. -  Công nghệ tạo màu Triluminos Pro  tái tạo các dải màu sắc sống động, từ đó mang đến những gam màu rực rỡ, bắt mắt giúp hình ảnh hiển thị chân thật gần với tự nhiên nhất. *Hình ảnh chỉ mang tính chất minh họa -  Công nghệ Dolby Vision  giúp cải thiện chất lượng điểm ảnh mang đến khả năng hiển thị tốt, đồng thời chất lượng màu sắc cũng được thể hiện chính xác hơn. Do đó hình ảnh và video được hiển thị mượt mà, chi tiết và vô cùng sắc nét. - Chuyển động mượt  Motionflow XR 200  giúp khung hình được kiểm soát, giảm tình trạng rung lắc. Từ đó giúp hình ảnh hiển thị mượt mà trong cả những cảnh phim hành động có tốc độ cao, từ đó nâng cao trải nghiệm xem. - Khám phá trải nghiệm chơi game hoàn toàn mới với  Game Menu  hỗ trợ hàng loạt tính năng độc đáo, chiến tốt mọi game và giảm độ trễ khi chơi game nhờ  công nghệ Auto Low Latency Mode (ALLM) . Xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa Công nghệ âm thanh  -  Tivi Sony  sử dụng  công nghệ Dolby Atmos  tái tạo hiệu ứng âm thanh vòm 3D, giúp âm thanh được truyền tải một cách chân thật và sống động nhất. - Công nghệ loại bỏ tiếng ồn  S-Master Digital Amplifier  cho âm thanh lan tỏa khắp không gian, hạn chế rè, cho âm thanh to và rõ hơn. -  Công nghệ X-Balanced Speaker  thiết kế loa cân bằng đem đến những trải nghiệm nghe nhạc phong phú, đắm chìm và thỏa mãn. *Hình ảnh chỉ mang tính chất minh họa Hệ điều hành - Hệ điều hành  Google TV  được thiết kế với giao diện trực quan, dễ dàng thao tác và làm quen. - Ngoài ra tivi còn tích hợp kho ứng dụng phong phú, đáp ứng được đa dạng nhu cầu giải trí cho gia đình như:  FPT Play, Google Play, Netflix, VieON, YouTube,   Eco Dashboard . Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa Tiện ích -  Google Tivi Sony  tích hợp sẵn micro bên trong cùng trợ lý ảo  Google Assistant  giúp bạn điều khiển tivi dễ dàng bằng khẩu lệnh mà không cần remote. - Remote tích hợp  micro tìm kiếm giọng nói  (RMF-TX820V) giúp bạn điều khiển dễ dàng và nhanh chóng. -   AirPlay 2  (iPhone) và  Chromecast  sẽ là những công cụ hữu ích để trình chiếu hình ảnh cũng như video từ điện thoại lên tivi một cách dễ dàng. *Hình ảnh chỉ mang tính chất minh họa Nhìn chung, Google Tivi Sony 4K 55 inch K-55S30 mang nhiều ưu điểm như thiết kế hiện đại, màn hình siêu mỏng cùng độ phân giải 4K, bộ xử lý 4K HDR Processor X1 mang đến hình ảnh sắc nét, công nghệ âm thanh Dolby Atmos mang đến trải nghiệm âm thanh vòm như ở rạp phim, hệ điều hành Google TV cùng kho ứng dụng đa dạng sẽ đáp ứng được nhu cầu giải trí của các thành viên trong gia đình. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            TCL Google TV 55P635\n        ", "price": "7.990.000₫", "old_price": "10.490.000₫", "discount": "-23%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/281936/google-tcl-4k-55-inch-55p635-270522-021039-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/google-tcl-4k-55-inch-55p635?utm_flashsale=1", "description": "Google Tivi TCL 4K 55 inch 55P635 cho trải nghiệm xem tuyệt vời với thiết kế tràn viền, hình ảnh chất lượng 4K sắc nét, công nghệ HDR10 cho hình ảnh chi tiết, công nghệ Smart HDR hiển thị khung hình sống động, chế độ Game Mode giúp hiển thị các màn game mượt mà, công nghệ Dolby Audio tái tạo âm thanh mạnh mẽ, trung thực, Google Assistant hỗ trợ tiếng Việt, gọi video miễn phí qua màn hình tivi với Google Duo. Tổng quan thiết kế -  Google Tivi TCL 4K 55 inch 55P635  có vẻ ngoài sang trọng với đường viền siêu mỏng mang đến trải nghiệm xem toàn màn hình đặc sắc, cho bạn tận hưởng các nội dung giải trí đắm chìm hơn.  Màn hình 55 inch , kích cỡ hoàn hảo để bạn trang trí trong các phòng khách, phòng làm việc, phòng hội nghị có diện tích vừa và rộng. - Cặp chân đế  chữ V úp ngược  thiết kế để bố trí ở 2 đầu của tivi, giúp nâng đỡ tivi cân bằng, vững chắc. Chân đế dễ dàng tháo lắp cho phép gia chủ lựa chọn cách lắp đặt để bàn hay treo tường linh hoạt tùy theo phong cách nội thất của ngôi nhà. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh -  Tivi  4K  có 8 triệu điểm ảnh trên màn hình cho hình ảnh được tái hiện sắc nét, màu sắc tự nhiên.  -  Công nghệ HDR10  tăng độ chi tiết màu sắc trên từng điểm ảnh, cho màu sắc rực rỡ, khung hình sáng hơn, chi tiết hơn. -  Smart HDR  nâng cấp nội dung SDR lên chất lượng hình ảnh tương đương chuẩn HDR, tự động điều chỉnh nội dung HDR gốc phù hợp với khả năng của màn hình. Bên cạnh đó, công nghệ còn cải thiện các cảnh tối và cảnh sáng để tạo nên khung hình chi tiết, sống động như bước ra từ đời thật. - Chế độ  Game Mode  giúp giảm thiểu độ trễ đầu vào, tăng cường hiển thị đồ họa để bạn được thoải mái chiến các tựa game yêu thích với khung hình mượt đẹp, rõ nét.  Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Tổng công suất loa  20W ,  công nghệ Dolby Audio  tạo ra âm thanh phát ra từ nhiều hướng, loại bỏ tạp âm cho bạn tận hưởng âm thanh mạnh mẽ, rõ ràng, cuốn hút trong từng phân cảnh. - Công nghệ giải mã âm thanh  DTS  điều chỉnh, tối ưu chất âm để mang lại âm thanh phong phú, trung thực hơn.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Hệ điều hành  Google TV  có thiết kế giao diện hiện đại, sắp xếp các nội dung vào những tab riêng để bạn theo dõi, tìm kiếm, truy cập tiện lợi. - Kho ứng dụng đồ sộ với nhiều ứng dụng phổ biến như Clip TV, FPT Play, Netflix, VieON, YouTube,... bạn còn có thể tải thêm các ứng dụng khác theo nhu cầu của mình qua Google Play chứa hơn 700.000 nội dung và ứng dụng cho bạn tha hồ tải xuống và giải trí tùy thích. Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   Tiện ích - Google Assistant có tiếng Việt.  - Thực hiện các cuộc đàm thoại video chất lượng cao trên  tivi  cho cảm giác như đang ngồi đối diện với nhau trực tiếp nhờ ứng dụng  Google Duo  (mua thêm camera).  - Tính năng  Chromecast ,  T-Cast  đáp ứng nhu cầu giải trí đa dạng của người dùng, khi bạn có thể thoải mái chiếu nội dung từ  điện thoại  lên  tivi TCL  theo dõi dễ dàng.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tóm lại, Google Tivi TCL 4K 55 inch 55P635 với thiết kế tinh tế tạo điểm nhấn sang trọng cho mọi không gian, hiển thị hình ảnh 4K rõ nét, tối ưu chất lượng khung hình qua công nghệ HDR10, Smart HDR, tái tạo âm thanh sống động với công nghệ Dolby Audio, hệ điều hành thân thiện người dùng, hỗ trợ đàm thoại màn hình rộng chân thực với Google Duo, sản phẩm đích thực là thiết bị nghe nhìn tiện ích mà bạn không nên bỏ qua. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            LG Smart TV 50UQ7550PSF\n        ", "price": "10.390.000₫", "old_price": "14.900.000₫", "discount": "-30%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/278547/smart-lg-4k-50-inch-50uq7550psf-150324-034034-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/smart-lg-4k-50-inch-50uq7550psf", "description": "Smart Tivi LG 4K 50 inch 50UQ7550PSF tạo dấu ấn mạnh mẽ với thiết kế thanh lịch, khung hình hiển thị nội dung chất lượng 4K nhờ bộ xử lý α5 Gen5 AI 4K, công nghệ 4K AI Upscaling, thước phim tái hiện rực rỡ, sinh động nhờ HDR10 Pro, âm thanh chân thực, phù hợp với từng thể loại với công nghệ AI Sound, hệ điều hành webOS 22 với kho ứng dụng phong phú. Tổng quan thiết kế -  Smart Tivi LG 4K 50 inch 50UQ7550PSF  với diện mạo đơn giản, thời thượng, bổ sung hoàn hảo cho thiết kế nội thất sang trọng của ngôi nhà, văn phòng hiện đại của bạn. -  Màn hình 50 inch  thích hợp để bố trí kiểu treo tường hoặc để bàn trong phòng khách, phòng ngủ, văn phòng làm việc có diện tích vừa và nhỏ.  - Chân đế vỏ nhựa lõi kim loại độ bền cao,  kiểu dáng   chữ V úp ngược  nâng  Smart tivi  vững vàng, thăng bằng.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Hình ảnh chi tiết,  nét gấp 4 lần Full HD  với  độ phân giải 4K .  -  Công nghệ Active HDR  bằng cách phân tích khung hình theo từng cấp độ ánh sáng, lựa chọn các chi tiết thích hợp để tạo nên hình ảnh màu sắc chân thực, có độ sâu rõ nét. -  Bộ xử lý α5 Gen5 AI 4K  tối ưu các yếu tố để mang đến chất lượng hình ảnh cao, nâng tầm trải nghiệm xem cho bạn.  Công nghệ 4K AI Upscaling  nâng cấp hình ảnh từ độ phân giải HD, Full HD lên gần 4K với khung hình sắc nét, màu sắc sinh động, hút mắt. -  Công nghệ HDR10 Pro  tăng cường độ tương phản, màu sắc trên từng khung hình cho hình ảnh giàu sắc thái, ấn tượng hơn. - Ở  chế độ FilmMaker Mode ,  tivi LG  sẽ tắt các hiệu ứng làm mịn chuyển động, điều chỉnh hình ảnh để bảo toàn tính nghệ thuật vốn có của thước phim điện ảnh cho bạn được tận hưởng bộ phim theo đúng cách mà đạo diễn muốn truyền tải. Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Công nghệ  Bluetooth Surround Ready  có thể kết nối hai loa Bluetooth bất kỳ để tạo nên hiệu ứng âm thanh vòm, đem lại cho người dùng trải nghiệm âm thanh vòm đầy cuốn hút, bạn sẽ hoàn toàn đắm chìm trong thế giới âm thanh đang bao quanh bạn. -  Công nghệ AI Sound  điều chỉnh âm thanh tương thích với nội dung đang trình chiếu, cho người nghe được tận hưởng sắc âm sống động, mạnh mẽ trong từng phút giây. -  Công nghệ AI Acoustic Tuning  nhận biết môi trường xung quanh như vị trí bạn ngồi, kích thước căn phòng qua Magic Remote, tự động tinh chỉnh chất âm phù hợp để bạn có trải nghiệm nghe tối ưu.  -  Chế độ lọc thoại Clear Voice Pro  loại bỏ tạp âm trong môi trường ồn ào xung quanh, tăng cường âm thanh, âm lượng, cho bạn cảm nhận rõ độ chi tiết của âm thanh khi xem phim, chương trình thể thao, thời sự,... *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Hệ điều hành  webOS  22 với giao diện chính gọn gàng, các thẻ ứng dụng được sắp xếp khoa học, quan sát và tùy chọn nhanh chóng. - Kho ứng dụng chứa lượng lớn các ứng dụng giải trí cho bạn thoải mái cài đặt vào tivi và trải nghiệm như Apple TV, Clip TV, FPT Play, Galaxy Play (Fim+), MyTV, Netflix, Nhaccuatui, POPS Kids, Spotify, YouTube,...  Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   Tiện ích - Dễ dàng điều khiển bằng giọng nói cùng các trợ lý Google Assistant (Chưa có tiếng Việt) hoặc Alexa (Chưa có tiếng Việt). Đặc biệt, thiết bị còn tích hợp  LG Voice Search  cho bạn tìm kiếm bằng giọng nói hỗ trợ tiếng Việt tiện lợi. -  Magic Remote  trang bị micro để quá trình thực hiện các lệnh điều khiển tivi bằng giọng nói của bạn trở nên rõ ràng, tiết kiệm thời gian hơn so với thao tác điều khiển nhấn từng phím bấm theo cách truyền thống. - Tính năng  AirPlay 2 , Screen Share cho người dùng dễ dàng chia sẻ video, hình ảnh từ màn hình  điện thoại  lên  Smart tivi LG  để bạn được xem các nội dung chi tiết hơn. - AI ThinQ kết nối các thiết bị điện tử, cho phép bạn quản lý hệ sinh thái trong nhà của mình thông qua màn hình  tivi  thuận tiện, dễ dàng hơn bao giờ hết. Xem thêm:  9 cách kết nối điện thoại Android với tivi LG đơn giản, hiệu quả nhất *Hình ảnh chỉ mang tính chất minh họa sản phẩm Sự thu hút của Smart Tivi LG 4K 50 inch 50UQ7550PSF không chỉ ở bề ngoài tinh giản, hiện đại mà còn ở khả năng tái tạo hình ảnh chân thực, sắc nét của bộ xử lý α5 Gen5 AI 4K, công nghệ 4K AI Upscaling, công nghệ HDR10 Pro, chất âm lôi cuốn, tương thích với từng thể loại nhờ công nghệ AI Sound cuốn hút, tìm kiếm bằng giọng nói tiếng Việt thân thiện - LG Voice Search, chọn mua để tận hưởng thế giới giải trí đầy sắc màu với chiếc tivi này ngay nào! Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            Samsung Smart TV UA55BU8000\n        ", "price": "9.990.000₫", "old_price": "12.900.000₫", "discount": "-22%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/273391/smart-samsung-4k-55-inch-ua55bu8000-010322-033330-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/smart-samsung-4k-55-inch-ua55bu8000", "description": "Lưu ý - Khách hàng đang sử dụng sản phẩm TV Samsung có trợ lý ảo Google sẽ không thể tiếp tục sử dụng tính năng này từ ngày 01/03/2024.  - Sản phẩm được cập nhật trợ lý Bixby tiếng Việt trong tháng 11/2023. Xem thêm:   Thông báo dừng tính năng Google Assistant & Kích hoạt tính năng Trợ lý Bixby Tiếng Việt trên TV Samsung từ 1/11/2023 Smart Tivi Samsung 4K Crystal UHD 55 inch UA55BU8000  sở hữu  thiết kế tinh tế, màn hình LED viền (Edge LED), VA LCD  siêu mỏng đi cùng chất lượng hình ảnh 4K cực nét, công nghệ OTS Lite điều chỉnh âm thanh theo chuyển động của vật thể, hệ điều hành  Tizen™   trực quan, thân thiện và vô số các tiện ích giải trí đi kèm chắc chắn đáp ứng nhu cầu giải trí cơ bản của gia đình bạn. Tổng quan thiết kế -   UA55BU8000   mang thiết kế siêu mỏng kết hợp chân đế bắt mắt và  có thể điều chỉnh độ cao  tạo tổng thể hài hòa.  Cạnh viền mỏng  giúp người dùng tập trung vào nội dung trên tivi mà không bị viền tác động. - Kích cỡ màn hình  55 inch  sẽ là điểm nhấn tuyệt vời phù hợp cho  phòng họp, hội trường và phòng khách,... *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh  - Độ phân giải  4K  sắc nét từng chi tiết. -  Dynamic Crystal Color  công nghệ mang tỉ sắc màu, những gam màu  chân thật, rực rỡ  sẽ được mang lên khung hình gia đình bạn. -  Bộ xử lý Crystal 4K   tối ưu độ phân giải, độ tương phản cũng như màu sắc, cho hình ảnh luôn ở  chất lượng gần với 4K  hiển thị từng chi tiết. -  HDR10+  cho những cảnh phim  có chiều sâu , màu sắc luôn được kiểm soát hoàn hảo. -  Motion Xcelerator   mang hình ảnh vào các khung cảnh chuyển động, những trận game cũng như thước phim hành động mượt mà, chống xé hình. Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Công nghệ  OTS Lite   làm cho   âm thanh chuyển động theo vật thể, những làn âm như vượt ra khỏi màn hình, người dùng như đắm chìm trong các cảnh phim hành động hấp dẫn. -  Q-Symphony  tạo nên không gian giải trí đỉnh cao cho gia đình bạn bằng cách kết nối loa tivi với loa thanh, âm thanh trong trẻo, sống động. -   Adaptive Sound  điều chỉnh âm thanh theo điều kiện môi trường, bạn có thể thưởng thức trọn vẹn các thanh âm mà không lo bị tác động bởi các yếu tố xung quanh. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Hệ điều hành  Tizen™  nổi bật với tính trực quan, thông dụng, mang đến nhiều trải nghiệm mới lạ và  thao tác dễ dàng . - Hệ điều hành dành cho  tivi Samsung  này được tích hợp nhiều ứng dụng giải trí đỉnh cao như: Clip TV, FPT Play, Galaxy Play (Fim+), MP3 Zing, MyTV, Netflix, POPS Kids, Spotify, Trình duyệt web, VieON, YouTube,... Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích - Chiếu màn hình từ điện thoại tiện lợi nhờ  AirPlay 2 , Screen Mirroring,  Tap View , hỗ trợ bạn dễ dàng đọc tin tức, tăng trải nghiệm xem phim hay chơi game trên màn hình lớn tivi. -  Ứng dụng SmartThings  kết nối tivi và các thiết bị trong hệ sinh thái Samsung, tiện gọn, dễ dàng sử dụng. -  One Remote   có thể sạc bằng  năng lượng mặt trời , điều khiển dễ dàng, tiết kiệm chi phí. Xem thêm :  Hướng dẫn dò kênh trên Smart TV Samsung *Hình ảnh chỉ mang tính chất minh họa sản phẩm Nhìn chung,  Smart Tivi Samsung 4K Crystal UHD 55 inch UA55BU8000​ với các  ưu điểm như thiết kế siêu mỏng, độ phân giải 4K sắc nét từng chi tiết, công nghệ OTS Lite âm thanh chuyển động theo hình ảnh chân thật, hệ điều hành  Tizen™  giao diện đẹp mắt, thao tác nhanh chóng và các tiện ích đỉnh cao đi kèm sẽ là lựa chọn không thể bỏ qua cho bạn và gia đình. Xem thêm clip hướng dẫn kết nối cổng âm thanh quang học Optical trên Smart TV Samsung"},
{"name": "\n            Sony Google TV KD-43X77L\n        ", "price": "10.990.000₫", "old_price": "11.890.000₫", "discount": "-7%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/308371/google-tivi-sony-4k-43-inch-kd-43x77l-010623-032203-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/google-tivi-sony-4k-43-inch-kd-43x77l?utm_flashsale=1", "description": "Google Tivi Sony 4K KD-43X77L có kích thước màn hình  43 inch , viền tivi được thiết kế mỏng, đen, giúp bạn dễ dàng tập trung vào màn hình, hình ảnh sắc nét chuẩn 4K với bộ xử lý hình ảnh chuẩn 4K kết hợp cùng với âm thanh vòm Dolby Audio cho bạn trải nghiệm xem phim đầy lôi cuốn. Mời bạn tham khảo video giới thiệu dòng tivi Sony X77L dưới đây nhé!​ Tổng quan thiết kế -  Tivi Sony  có kích thước màn hình 43 inch, thiết kế viền đen, mỏng tăng vẻ sang trọng của tivi. -  Tivi   có thiết kế chân đế hình  chữ V úp ngược , tạo sự chắc chắn cho tivi khi đặt trên bàn hoặc tủ tivi. Ngoài ra, có thể  lắp đặt tivi lên tường  để tiết kiệm không gian sống và tăng tính thẩm mỹ cho không gian nhà của bạn. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Độ phân giải  4K , nâng cấp hình ảnh gấp 4 lần so với TV Full HD. - Các điểm ảnh trên nhiều khung hình được phân tích và tinh chỉnh giúp hình ảnh hiển thị chân thực và chi tiết nhờ công nghệ nâng cấp hình ảnh  4K X-Reality PRO . Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa sản phẩm - Công nghệ  Live Colour  tái tạo và tăng cường màu sắc giúp hình ảnh chân thực, sống động. *Hình ảnh chỉ mang tính chất minh họa sản phẩm - Bộ xử lý  X1 4K  làm tăng độ sắc nét, giảm nhiễu của hình ảnh, đem đến hình ảnh chân thực, chi tiết. *Hình ảnh chỉ mang tính chất minh họa sản phẩm - Công nghệ chuyển động mượt  Motionflow XR 200  giúp khung hình được kiểm soát, giảm rung lắc hình ảnh cho hình ảnh hiển thị rõ nét ngay khi những cảnh chuyển động nhanh. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Công nghệ  Dolby Audio  giả lập âm thanh vòm, loại bỏ các tạp âm, cải thiện độ chi tiết để âm thanh phát ra trong trẻo, cuốn hút hơn. - Tăng chất lượng âm thanh với  loa X-Balanced , mang đến âm thanh rõ nét cho từng thước phim. - Bộ khuếch đại âm thanh  S-Master Digital Amplifier  giúp loại bỏ tiếng ồn và độ nhiễu trong nội dung đang chiếu rồi mới phát ra loa ngoài, âm thanh được phát ra trong trẻo và chân thực nhất. - Công nghệ  Clear Phase  tùy chỉnh âm thanh giúp âm thanh phát ra không chỉ rõ hơn mà còn giảm tình trạng méo tiếng, nhiễu âm. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Tivi Sony được sử dụng hệ điều hành  Google TV  thiết kế bắt mắt, giao diện dễ dàng sử dụng. - Google TV tích hợp  nhiều ứng dụng giải trí phổ biến  như: YouTube, Galaxy Play (Fim+), FPT Play, VieON, Clip TV,... Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích - Điều khiển tivi bằng giọng nói dễ dàng với  trợ lý ảo Google Assistant. *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  AirPlay 2 (iPhone), Chromecast  cho phép bạn chiếu nội dung hình ảnh, video,... từ điện thoại lên màn hình tivi. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Google Tivi Sony 4K 43 inch KD-43X77L  có kích thước màn hình 43 inch, tiện lợi trang trí ở phòng khách hoặc phòng ngủ, đem đến cho bạn không gian giải trí lý tưởng với độ phân giải 4K, công nghệ âm thanh vòm Dolby Audio, loa X-Balanced đem đến âm thanh rõ nét và âm trầm phong phú cho từng thước phim và giai điệu âm nhạc, kho ứng dụng giải trí đầy phong phú của Google TV. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            Samsung Smart TV QLED QA55Q65D\n                ", "price": "15.900.000₫", "old_price": "17.900.000₫", "discount": "-11%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322674/TimerThumb/tivi-qled-samsung-4k-55-inch-qa55q65d-(1).png", "url": "https://www.dienmayxanh.com/tivi/tivi-qled-samsung-4k-55-inch-qa55q65d?utm_flashsale=1", "description": "Tivi QLED Samsung 4K 55 inch QA55Q65D  sở hữu vẻ ngoài sang trọng, kích thước màn hình 55 inch, viền tivi được thiết kế mỏng giúp bạn dễ dàng tập trung vào màn hình, hình ảnh hiển thị sắc nét chuẩn 4K, âm thanh vòm chuyển động theo hình ảnh OTS cho bạn trải nghiệm xem phim đầy lôi cuốn. Tổng quan thiết kế -  Tivi Samsung  có kích thước màn hình  55 inch , thiết kế viền đen tăng vẻ sang trọng cho tivi. - Phù hợp với hầu hết không gian nội thất như phòng khách, phòng ngủ, phòng họp,… - Chân đế được làm bằng nhựa, có sự chắc chắn khi đặt  tivi  trên bàn, kệ tủ. Ngoài ra, bạn có thể tháo rời chân đế để lắp đặt treo tường, tiết kiệm không gian sống, tăng tính thẩm mỹ. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Độ phân giải  4K (Ultra HD)  nâng cấp hình ảnh sắc nét gấp 4 lần so với Full HD. -  Bộ xử lý Quantum 4K Lite  giúp tối ưu hóa chất lượng hình ảnh nguồn phát gần chuẩn 4K. - Công nghệ  Supreme UHD Dimming  nâng cao khả năng hiển thị màu sắc và chi tiết hình ảnh, hình ảnh có độ tương phản cao, màu đen sâu, màu trắng tinh khiết. -  Quantum HDR  là sự kết hợp giữa hai công nghệ màn hình chấm lượng tử QLED và HDR, cho hình ảnh đẹp và có độ sáng vượt trội. - Công nghệ  Quantum Dot  trên  tivi Samsung QLED  hiển thị 100% dải màu nhờ các hạt nano hấp thụ, biến ánh sáng thành 1 tỷ sắc màu, hình ảnh hiển thị rõ nét, sống động ở mọi mức độ sáng. *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  Motion Xcelerator  đem đến cho game thủ trải nghiệm chơi game mượt mà, không mờ nhòe hay giật lag. -  Super Ultra Wide Game View  đem đến cho bạn trải nghiệm đắm chìm đa dạng tỷ lệ màn hình giúp người chơi có cái nhìn bao quát. - Căn hình hình ảnh tự động bảo vệ mắt với  EyeComfort , tự động điều chỉnh độ sáng và tông màu dựa trên cảm biến ánh sáng tích hợp. - Chế độ  Auto Low Latency Mode (ALLM)  hạn chế độ trễ đầu vào tự động để giảm thiểu độ trễ cho hiệu ứng phản hồi nhạy hơn. Chế độ  Game Motion Plus  giúp người chơi điều chỉnh thông số cho trải nghiệm chơi game mượt mà, tự tin chiến các tựa game yêu thích. Công nghệ âm thanh - Công nghệ  âm thanh vòm  Object Tracking Sound OTS  phát ra theo từng chuyển động của hình ảnh kết hợp với hệ thống loa với tổng công suất  20W , đem đến trải nghiệm âm thanh chân thực như đang ngồi trong rạp chiếu phim. - Công nghệ  Q-Symphony Next  kết hợp loa  tivi QLED  với loa thanh bằng AI tạo nên âm thanh bùng nổ, đẩy không khí bữa tiệc lên cao trào. -  Adaptive Sound  tối ưu hóa âm thanh dựa trên môi trường xung quanh, cho trải nghiệm âm thanh chất lượng cao dù xem trong bất kỳ môi trường nào. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Giao diện hệ điều hành  Tizen™  thiết kế trực quan, tinh giản, hiện đại, người dùng dễ dàng tìm kiếm các nội dung một cách nhanh chóng. Thư viện ứng dụng đồ sộ, cung cấp đa nội dung giải trí cho bạn khám phá thỏa thích. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích -  Tìm kiếm giọng nói trên YouTube bằng tiếng Việt , hỗ trợ trợ lý ảo  Bixby  (có tiếng Việt). - Điều khiển tivi bằng điện thoại thông minh qua ứng dụng  SmartThings . *Hình ảnh chỉ mang tính chất minh họa sản phẩm - Điều khiển từ xa dễ dàng với  One Remote , sạc nhanh qua USB C hoặc bất kỳ nguồn năng lượng nào từ nguồn sáng như ánh đèn, năng lượng mặt trời. - Hỗ trợ truyền phát âm thanh, các nội dung yêu thích từ màn hình điện thoại lên tivi qua  Tap View ,  AirPlay 2 . - Tính năng  Multi View  cho phép người dùng xem cùng lúc nhiều nội dung trên cùng một màn hình tivi. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Xem thêm:  Cách sử dụng tính năng Multi View trên tivi Samsung Nhìn chung, tivi QLED Samsung 4K 55 inch QA55Q65D với thiết kế sang trọng, chất lượng hình ảnh 4K sắc nét, bộ xử lý Quantum 4K Lite, công nghệ Quantum Dot cho dải màu rực rỡ, âm thanh vòm chuyển động theo hình ảnh với OTS, hệ điều hành Tizen™ hiện đại cùng nhiều tiện ích thông minh giúp nâng tầm chất lượng cuộc sống trong gia đình bạn."},
{"name": "\n            Samsung Smart TV UA43AU7002\n        ", "price": "6.490.000₫", "old_price": "8.400.000₫", "discount": "-22%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/279935/product-279935-110522-094032-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/smart-samsung-4k-43-inch-ua43au7002?utm_flashsale=1", "description": "Lưu ý thông tin bảo hành: Sản phẩm kích hoạt bảo hành sau ngày 1/10/2022 sẽ có thời gian bảo hành 2 năm. Smart Tivi Samsung 4K 43 inch UA43AU7002 tái tạo khung hình 4K sắc nét, chân thực và sống động nhờ bộ xử lý Crystal 4K, màu sắc rực rỡ cùng PurColor và âm thanh mạnh mẽ, sống động Q-Symphony, Adaptive Sound, mang đến trải nghiệm xem thích thú, cùng kho ứng dụng Tizen™  phong phú thỏa mãn khung giờ giải trí của mọi thành viên trong gia đình. Tổng quan thiết kế -  Smart Tivi Samsung 4K 43 inch UA43AU7002  thiết kế tinh giản mà sang đẹp, tinh tế với màn hình phẳng  viền mỏng 3 cạnh , mở rộng khung hình trải nghiệm và nâng cao thẩm mỹ của không gian lắp đặt. -  Kích thước màn hình 43 inch  gọn gàng, phù hợp bố trí cho phòng khách gia đình, phòng ngủ hay phòng họp nhỏ,… -  Tivi  sử dụng  chân đế dạng chữ V úp ngược  nâng đỡ chắc chắn màn hình, dễ dàng đặt trên kệ tủ, không gây vướng. Để tiết kiệm diện tích, bạn có thể tháo rời chân đế để lắp tivi kiểu treo tường. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh -  Độ phân giải 4K  (3.840 x 2.160)  mang đến hình ảnh sắc nét gấp 4 lần độ phân giải Full HD. -  Bộ xử lý Crystal 4K  tự động tinh chỉnh, tối ưu tỷ lệ tương phản và dải màu rộng để hình ảnh hiển thị tự nhiên, hoàn hảo nhất. -  Công nghệ HDR10+  cải tiến độ sáng hiển thị khung hình,  UHD Dimming  gia tăng hiển thị chi tiết của hình ảnh mà không làm thay đổi các đặc tính gốc của hình để mang lại trải nghiệm hình ảnh hiển thị lôi cuốn hơn. -  Công nghệ Contrast Enhancer  tăng độ tương phản, bao phủ lên màn hình nhiều lớp sáng tối cho mỗi vật thể, hiển thị rõ nét các chi tiết ẩn, cho cảm nhận chân thực và rõ ràng hơn khi xem. -  PurColor  mang đến hệ màu mở rộng để tái tạo màu sắc rực rỡ, sinh động tựa như ngoài đời thực. -  Motion Xcelerator  tự động thêm khung hình vào nội dung ban đầu để các hình ảnh chuyển động liền mạch hơn, rõ nét, tận hưởng màn hình game, các trận đấu thể thao hay phim điện ảnh thêm thỏa mãn. Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh -  Công nghệ Adaptive Sound  tối ưu âm thanh theo từng thể loại nội dung mà tivi đang phát và theo môi trường đang xem để bạn được trải nghiệm âm thanh tốt nhất cùng cảm thụ trọn vẹn nội dung truyền tải. -  Tivi Samsung  trang bị loa tổng công suất  20W  cho âm thanh sống động, tăng cường hiệu ứng lan tỏa khi kết hợp với loa thanh Samsung qua  công nghệ Q-Symphony , kiến tạo không gian giải trí bùng nổ. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành Smart tivi Samsung  thiết lập hệ điều hành  Tizen™  trực quan, dễ hiểu, dễ thao tác, tích hợp kho ứng dụng phong phú như YouTube, FPT Play, Galaxy Play (Fim+), Clip TV, Netflix, MyTV, POPS Kids, Spotify,... thỏa sức phục vụ nhu cầu giải trí của các thành viên trong gia đình. Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích - Tính năng   AirPlay 2  (iPhone),  Screen Mirroring  (Android) hỗ trợ bạn chia sẻ các video, hình ảnh từ màn hình điện thoại lên tivi đơn giản để có được khung hình lớn hơn. - Ứng dụng  SmartThings  cho phép sử dụng  điện thoại  để điều khiển tivi từ xa tiện lợi. -  Smart tivi  còn có  chế độ PC trên tivi  cho phép kết nối tivi với PC,  chuột máy tính  để phục vụ các tác vụ văn phòng, xử lý công việc tại nhà hay hỗ trợ học tập tốt hơn. Xem thêm :  Hướng dẫn dò kênh trên Smart TV Samsung *Hình ảnh chỉ mang tính chất minh họa sản phẩm Như vậy, với Smart Tivi Samsung 4K 43 inch UA43AU7002, khung giờ giải trí của bạn và gia đình có thêm nhiều lựa chọn, trải nghiệm nghe nhìn thỏa mãn hơn trên màn hình 4K tích hợp nhiều công nghệ gia tăng chất lượng âm thanh và hình ảnh, cùng với các tiện ích bổ trợ cho ngôi nhà thông minh thêm hoàn hảo. Xem thêm:  Tư vấn chọn mua tivi phù hợp với gia đình có người lớn tuổi"},
{"name": "\n            LG Smart TV NanoCell 55NANO76SQA\n        ", "price": "12.990.000₫", "old_price": "22.900.000₫", "discount": "-43%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/278576/smart-nanocell-lg-4k-55-inch-55nano76sqa-240223-025659-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/smart-nanocell-lg-4k-55-inch-55nano76sqa?utm_flashsale=1", "description": "Smart Tivi NanoCell LG 4K 55 inch 55NANO76SQA, một tuyệt tác đến từ LG với thiết kế đơn giản, tinh tế, tái hiện sống động cuộc sống thực lên màn hình 4K trên dải màu Nano Color, tối ưu hiển thị và âm thanh nhờ bộ xử α5 Gen5 AI 4K, AI Sound Pro tinh chỉnh âm thanh lôi cuốn, cùng mang lại trải nghiệm nghe nhìn hoàn hảo trên các lựa chọn phong phú từ hệ điều hành WebOS 22. Tổng quan thiết kế -  Smart Tivi NanoCell LG 4K 55 inch 55NANO76SQA  sở hữu  màn hình 55 inch   cùng thiết kế thanh mảnh, tinh tế, bố trí sang đẹp cho phòng khách gia đình, phù hợp cho cả phòng ngủ, phòng họp nhỏ, phòng khách sạn,... -  Chân đế hình bán nguyệt  cấu tạo  vỏ nhựa lõi kim loại  chắc chắn, bố trí lắp để bàn đẹp mắt, mềm mại, dễ dàng tháo rời để sử dụng tivi treo tường tiết kiệm không gian. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Thể hiện khung hình sắc nét gấp 4 lần Full HD nhờ  độ phân giải 4K . - Chất lượng hình ảnh và âm thanh được tối ưu hóa thông minh qua  bộ xử lý α5 Gen5 AI 4K  cho trải nghiệm xem ngập tràn. Đồng thời, các nội dung xem được nâng cấp lên chuẩn gần 4K với  công nghệ 4K AI Upscaling  để mọi hình ảnh hiển thị đều cuốn hút nhất, lôi kéo cảm xúc người xem. - Nhờ  dải màu rộng Nano Color  các màu sắc chi tiết được tái hiện hoàn hảo từ cuộc sống thực lên màn hình nhỏ, cho khung hình rực rỡ, chân thực trên  Tivi LG . -  Các định dạng HDR  tiên tiến gồm  Active HDR,  HDR10 Pro ,  HDR Dynamic Tone Mapping  và  HLG  cải thiện chất lượng tương phản, làm nổi bật các chi tiết ẩn trên màn hình, phân hóa tốt hơn vùng sáng và vùng tối, cho khung hình có chiều sâu, có hồn hơn, đưa người xem hòa vào nội dung đang truyền phát. - Màn hình chiến game mượt mà với  chế độ game HGIG  và  công nghệ giảm độ trễ  Auto Low Latency Mode (ALLM)  tạo cơ hội cho người chơi nắm bắt tình thế tốt hơn và làm chủ thế trận. -  Chế độ FilmMaker Mode  tắt làm mịn chuyển động, các điều chỉnh hình ảnh của  Smart tivi LG  để bộ phim điện ảnh được thể hiện đúng theo đúng ý tưởng nghệ thuật của nhà làm phim. Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh -  Công nghệ AI Sound Pro  nâng cấp âm thanh lên  chuẩn 5.2.1  và tối ưu âm thanh theo nội dung để dù xem phim, nghe nhạc, xem tin tức hay các giải đấu thể thao, bạn đều có được hiệu ứng âm thanh phù hợp và tốt nhất. -  Công nghệ AI Acoustic Tuning  xác định vị trí tivi và người dùng, không gian phòng nhờ đó cho âm thanh lan tỏa, bao trùm, lôi cuốn hơn. - Chế độ lọc thoại  Clear Voice Pro  làm rõ đoạn hội thoại, lọc bỏ tạp âm để bạn không bỏ lỡ tình tiết nào trong nội dung đang theo dõi. - Liên kết tivi với dàn âm thanh ngoài qua  LG Sound Sync  hoặc  Bluetooth Surround Ready  để mở rộng không gian giải trí, bùng nổ. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Hệ điều hành  webOS  phiên bản 22   có giao diện trực quan, dễ hiểu, dễ thao tác, đơn giản cho người mới dùng, cùng kho ứng dụng phong phú: Apple TV, Clip TV, FPT Play, Galaxy Play (Fim+), MyTV, Netflix, Nhaccuatui, POPS Kids, Spotify, YouTube,... đáp ứng nhu cầu tìm kiếm của mọi thành viên. Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích - Tivi hỗ trợ tìm kiếm bằng giọng nói tiếng Việt trên YouTube thông qua  Magic Remote  hoặc tìm kiếm nhanh qua  LG Voice Search . Bên cạnh đó,  Smart tivi  còn hỗ trợ  LG Voice Recognition  nhận diện giọng nói tự nhiên để quá trình điều khiển bằng giọng nói trơn tru hơn. - Ngoài ra, bạn còn có thể điều khiển tivi bằng điện thoại thông minh đơn giản qua  ứng dụng LG TV Plus , biến điện thoại thành chiếc   remote tiện dụng.  -  Magic Remote  và  AI ThinQ k ết nối, điều khiển thông minh toàn bộ hệ sinh thái trong ngôi nhà, kết hợp với các trợ lý giọng nói Google Assistant (Chưa có tiếng Việt), Alexa (Chưa có tiếng Việt). - Tính năng  AirPlay 2 ,  Screen Share  cho phép trình chiếu hình ảnh từ  điện thoại  lên  tivi  để bạn xem các hình ảnh chi tiết, nghe nhạc với âm thanh sinh động hơn. Xem thêm:  9 cách kết nối điện thoại Android với tivi LG đơn giản, hiệu quả nhất *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tóm lại, để tìm kiếm một chiếc tivi thông minh 4K sắc nét với hình ảnh và âm thanh sống động, ngập tràn, bạn hãy trải nghiệm Smart Tivi NanoCell LG 4K 55 inch 55NANO76SQA, màu sắc Nano Color chân thực, hình ảnh nâng cấp và tối ưu qua bộ xử lý α5 Gen5 AI 4K, âm thanh tinh chỉnh AI Sound Pro cùng hệ điều khiển thông minh AI ThinQ, mang thế giới giải trí đầy lý thú và tiện ích đến ngôi nhà bạn. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            TCL Google TV 32S5400\n        ", "price": "4.440.000₫", "old_price": "4.790.000₫", "discount": "-7%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/306075/google-tivi-tcl-32-inch-32s5400-thumb-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/google-tivi-tcl-32-inch-32s5400", "description": "Google Tivi TCL 32 inch 32S5400 có vẻ ngoài tối giản, kích thước nhỏ gọn phù hợp cho các không gian nhỏ hẹp, hiển thị khung hình giàu sắc thái, chi tiết nhờ công nghệ HDR10, HLG, công nghệ Dolby Audio cho trải nghiệm âm thanh sâu lắng, lôi cuốn, tìm kiếm bằng giọng nói tiếng Việt với remote tích hợp micro và Google Assistant. Mời bạn xem thêm video giới thiệu về mẫu Google Tivi TCL 32 inch 32S5400   ở đây nhé! Tổng quan thiết kế - TCL 32S5400 thiết kế tràn viền tinh tế, cạnh viền mỏng làm từ kim loại ôm sát vào thân màn hình, giúp tăng độ bền cho màn hình đồng thời góp phần tạo nên trải nghiệm xem rộng mở cho mọi người. *Hình ảnh chỉ mang tính chất minh hoạ sản phẩm - Trang bị chân đế  kiểu chữ V úp ngược  có kết cấu chắc chắn, nâng đỡ  tivi  thăng bằng khi đặt trên mặt bàn. Hoặc bạn có thể tháo rời chân đế để lắp dòng  tivi TCL 32 inch  kiểu treo tường tiết kiệm không gian. *Hình ảnh chỉ mang tính chất minh hoạ sản phẩm Công nghệ hình ảnh  - Hình ảnh độ phân giải  Full HD  cho khung hình chi tiết, nét gấp đôi HD. *Hình ảnh chỉ mang tính chất minh hoạ sản phẩm -  HDR10 , công nghệ cho độ sáng cao, màu sắc rực rỡ, hình ảnh chi tiết ngoạn mục đúng như ý đồ sáng tạo của nhà làm phim. - Công nghệ  HLG  tăng cường độ tương phản để hình ảnh trở nên chân thật, đẹp mắt hơn.  -  Smart HDR  nâng cao chất lượng hình ảnh từ SDR lên chuẩn HDR, điều chỉnh nội dung HDR thích hợp cho khả năng của thiết bị cải thiện cảnh sáng tối để bạn được tận hưởng nội dung rõ nét, sống động. *Hình ảnh chỉ mang tính chất minh hoạ sản phẩm Công nghệ âm thanh -  Google Tivi TCL   có 2 loa, tổng công suất  16W . - Công nghệ  Dolby Audio  tạo nên chất âm phát ra từ nhiều hướng khác nhau, cải thiện độ chi tiết, lọc tạp âm để mang đến cho bạn âm thanh thuần khiết, lan tỏa rộng khắp không gian.  - Công nghệ âm thanh kỹ thuật số  DTS  có thể mã hóa 6 kênh 20-bit audio độc lập cho âm thanh truyền phát sống động, trung thực.  *Hình ảnh chỉ mang tính chất minh hoạ Hệ điều hành - Sử dụng hệ điều hành  Google TV  có giao diện màn hình dễ dàng theo dõi, lựa chọn với hơn 700.000 đầu phim, chương trình đa dạng, phù hợp với sở thích giải trí của bạn. - Mẫu  tivi TCL  này có kho ứng dụng phong phú, bao gồm các ứng dụng quen thuộc: YouTube, Netflix, VieON, MP3 Zing, FPT Play, Clip TV, Nhaccuatui,...  *Hình ảnh chỉ mang tính chất minh hoạ - Tải nhiều ứng dụng và nhanh hơn với bộ nhớ được nâng cấp đáng kể (16G ROM + 1.5G RAM) cho phép bạn thưởng thức nhiều nội dung tuyệt vời hơn. *Hình ảnh chỉ mang tính chất minh hoạ Tiện ích  -  Chromecast  trình chiếu các nội dung từ điện thoại lên tivi. Giúp người dùng xem rõ những bức hình chụp, những video yêu thích trên màn hình tivi. - Tăng giảm âm lượng tivi, tìm kiếm các thông tin về thời tiết, thể thao bằng khẩu lệnh dễ dàng với  remote tích hợp sẵn micro và Google Assistant hỗ trợ tiếng Việt . - Cài đặt ứng dụng  Google Cast  vào thiết bị di động để điều khiển tivi linh hoạt mà không cần tốn thời gian tìm remote.  *Hình ảnh chỉ mang tính chất minh hoạ Nhìn chung,  Google Tivi TCL 32 inch 32S5400  hỗ trợ nhiều công nghệ hình ảnh, âm thanh tân tiến như HDR10, Smart HDR, Dolby Audio,... mang đến cho bạn trải nghiệm nghe nhìn tuyệt vời, khám phá thế giới giải trí thú vị hơn mỗi ngày với hệ điều hành Google TV, tìm kiếm bằng giọng nói với remote có micro và Google Assistant. Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            TCL Google TV 43S5400\n        ", "price": "6.330.000₫", "old_price": "6.790.000₫", "discount": "-6%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/306073/google-tivi-tcl-43-inch-43s5400-thumb-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/google-tivi-tcl-43-inch-43s5400", "description": "Google Tivi TCL 43 inch 43S5400  tái tạo hình ảnh chân thực với độ phân giải Full HD, công nghệ HDR10 giúp tăng độ tương phản cũng như màu sắc của hình ảnh, giả lập âm thanh vòm sống động với công nghệ Dolby Audio, hệ điều hành Google TV với kho ứng dụng đa dạng.  Mời bạn xem thêm video giới thiệu về mẫu Google Tivi TCL 43 inch 43S5400 ở đây nhé! Tổng quan thiết kế -  TCL 43S5400  có thiết kế cạnh viền kim loại thanh mảnh cho cảm giác không viền mang đến trải nghiệm xem toàn màn hình ở mọi góc độ, giúp bạn tận hưởng các nội dung thêm mãn nhãn.  *Hình ảnh chỉ mang tính chất minh hoạ -  Màn hình phẳng 43 inch  thích hợp trưng bày kiểu để bàn hoặc treo tường trong những không gian có diện tích vừa và nhỏ.  - Chân đế  kiểu dáng chữ V úp ngược  làm từ chất liệu nhựa kháng vỡ, chịu lực tốt, giúp đặt  tivi  đứng ổn định trên bề mặt kệ, bàn.  *Hình ảnh chỉ mang tính chất minh hoạ sản phẩm Công nghệ hình ảnh  -  Tivi có độ phân giải Full HD  cho hình ảnh rõ nét gấp 2 lần HD.  Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh hoạ -  Công nghệ HDR10  với độ sáng nổi bật, tăng cường độ tương phản, màu sắc cho bạn được thưởng thức khung hình chi tiết đáng kinh ngạc như ý đồ của nhà làm phim.  Công nghệ HLG  cho nội dung có độ tương phản cao hơn, hiển thị chân thật hơn. -  Smart HDR , công nghệ có khả năng cải thiện nội dung HDR để người xem được tận hưởng chất lượng hình ảnh tốt nhất. *Hình ảnh chỉ mang tính chất minh hoạ sản phẩm Công nghệ âm thanh -  Tivi TCL  này được trang bị 2 loa, tổng công suất  19W . -  Công nghệ Dolby Audio  tạo ra hiệu ứng âm thanh phát ra từ đa hướng, loại bỏ hầu hết các tạp âm để âm thanh được truyền tải trong sạch, chân thực. -  Công nghệ DTS  giải mã  âm thanh vòm 5.1 chất lượng 20-bit  mang đến chất âm sống động, giúp bạn xem phim, nghe nhạc, khám phá các chương trình thể thao thêm lôi cuốn, hấp dẫn.  *Hình ảnh chỉ mang tính chất minh hoạ Hệ điều hành - Hệ điều hành  Google TV  có giao diện trực quan, sắp xếp các phân mục, nội dung cho bạn dễ dàng tiếp cận, trải nghiệm.  - Có nhiều ứng dụng quen thuộc như:  YouTube, Netflix, VieON, FPT Play, Clip TV, Nhaccuatui,...  bạn còn có thể tải về tivi những ứng dụng thú vị khác qua Google Play. Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh hoạ - Tải nhiều ứng dụng và nhanh hơn với bộ nhớ được nâng cấp đáng kể (16G ROM + 1.5G RAM) cho phép bạn thưởng thức nhiều nội dung tuyệt vời hơn. *Hình ảnh chỉ mang tính chất minh hoạ Tiện ích  -  Tìm kiếm giọng nói trên YouTube bằng tiếng Việt  cũng có thể điều khiển tivi bằng khẩu lệnh thông qua  remote tích hợp micro và Google Assistant có tiếng Việt  thuận tiện.  - Truyền phát dễ dàng các nội dung yêu thích của bạn từ điện thoại lên màn hình tivi mà không cần sử dụng dây cáp vướng víu với  tính năng Chromecast . - Biến thiết bị di động thành remote để điều khiển từ xa nhanh chóng khi thiết lập  ứng dụng Google Cast  trên điện thoại. *Hình ảnh chỉ mang tính chất minh hoạ Nếu bạn đang tìm kiếm một chiếc tivi hiển thị hình ảnh Full HD rõ đẹp, màu sắc, chi tiết chân thực, âm thanh trong trẻo, cuốn hút, xem phim thả ga, giải trí tiện lợi với hệ điều hành thân thiện thì Google Tivi TCL 43 inch 43S5400 chắc chắn là lựa chọn phù hợp với căn hộ của bạn. Xem thêm:  Tư vấn chọn mua tivi phù hợp với gia đình có người lớn tuổi"},
{"name": "\n            Samsung Smart TV QLED QA55QN90D\n                ", "price": "44.190.000₫", "old_price": "44.900.000₫", "discount": null, "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322645/TimerThumb/tivi-neo-qled-samsung-4k-55-inch-qa55qn90d-(5).png", "url": "https://www.dienmayxanh.com/tivi/tivi-neo-qled-samsung-4k-55-inch-qa55qn90d", "description": "Smart Tivi Neo QLED Samsung 4K 55 inch QA55QN90D  có vẻ ngoài thanh mảnh mà chắc chắn, hiển thị hình ảnh độ phân giải 4K với độ chi tiết đáng kinh ngạc nhờ công nghệ Quantum Matrix Technology, khung hình bừng sáng với màu sắc sống động nhờ Neo Quantum HDR+, tích hợp âm thanh đa chiều chân thực nhờ công nghệ Dolby Atmos, OTS+, dễ dàng quản lý nhiều thiết bị với ứng dụng SmartThings. Tổng quan thiết kế - Samsung 4K 55 inch QA55QN90D thiết kế  NeoSlim  siêu mỏng, 3 cạnh không viền cho không gian hiển thị nội dung rộng, giúp mang đến trải nghiệm thị giác mãn nhãn và tập trung hơn. - Lựa chọn phù hợp với những gian phòng ngủ, phòng khách hay phòng họp có diện tích vừa phải nhờ trang bị  màn hình 55 inch .  - Chân đế làm từ  kim loại , mặt đế dạng tấm lớn trông thanh mảnh nhưng chắc chắn nên dù lắp đặt ở chính giữa  tivi  vẫn đủ khả năng để giữ màn hình ổn định, không bị nghiêng, đổ. * Hình ảnh chỉ mang tính chất minh họa Công nghệ hình ảnh -  Độ phân giải 4K  với 8 triệu điểm ảnh giúp tái hiện nên những khung hình sắc nét, sống động. -  Bộ xử lý AI NQ4 thế hệ 2  tinh chỉnh âm thanh và hình ảnh cho trải nghiệm nghe nhìn chuẩn chất lượng 4K. Nâng cấp các nội dung đầu vào lên độ phân giải 4K mượt mà, rõ ràng nhờ 20 mạng mô phỏng thần kinh, công nghệ  4K AI Upscaling .   Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi * Hình ảnh chỉ mang tính chất minh họa - Công nghệ  Quantum Matrix Technology  với độ tương phản vượt trội cùng công nghệ kiểm soát độ sáng Quantum Mini LED trau chuốt từng chi tiết cho hình ảnh trở nên rõ ràng và sinh động ngoạn mục.  -  Neo Quantum HDR+  gia tăng độ sáng gấp 2 lần Neo Quantum HDR giúp tạo nên khung hình tươi sáng, màu sắc tươi tắn, biến những cảnh đêm, cảnh thiên nhiên trở nên hoành tráng, thu hút hơn. * Hình ảnh chỉ mang tính chất minh họa - Công nghệ  Anti Reflection  được nhiều chuyên gia đánh giá tốt với khả năng chống chói cao, cho bạn trải nghiệm các nội dung mãn nhãn, không bị tác động bởi ánh sáng môi trường. - Công nghệ  Real Depth Enhancer Pro  mang đến độ sâu chân thực cho từng phân cảnh cho cảm giác bạn như tận mắt nhìn thấy cảnh sắc thực tế.  * Hình ảnh chỉ mang tính chất minh họa - Công nghệ  Ultimate UHD Dimming  nâng cao khả năng hiển thị chi tiết và màu sắc trong khung hình thông qua việc chia nhỏ hình ảnh thành nhiều khu vực, tính toán màu sắc, độ nét, độ tương phản để hình ảnh tái tạo đẹp nhất. - Mẫu  tivi Samsung  này hỗ trợ tần số quét  144 Hz , tích hợp các công nghệ  FreeSync Premium Pro ,  Game Motion Plus  giảm thiểu tình trạng giật hình, xé hình, độ trễ thấp cho bạn chiến game với tốc độ ấn tượng. Chế độ  Super Ultra Wide Game View và Game Bar  cho game thủ tùy chỉnh màn hình game theo tỉ lệ 21:9, 32:9 dễ dàng. * Hình ảnh chỉ mang tính chất minh họa Công nghệ âm thanh - Tổng công suất  60W , công nghệ  OTS+  tạo ra âm thanh chất lượng 3D để người nghe cảm nhận nội dung chân thực một cách trọn vẹn.  -  Dolby Atmos , công nghệ âm thanh vòm cho bạn tận hưởng chất âm phong phú tựa như ở rạp hát. - Công nghệ  Q-symphony Next  tạo nên không gian âm thanh sống động mà hài hòa hoàn hảo giữa loa thanh và toàn bộ loa của  Smart tivi Samsung . - Công nghệ  Active Voice Amplifier  bằng cách tăng độ lớn của tiếng đàm thoại cho bạn nghe được nội dung cuộc trò chuyện của các chủ thể rõ ràng bất chấp độ ồn trong môi trường.  -  Adaptive Sound Pro  điều chỉnh và tối ưu chất âm tự động theo không gian và nội dung âm thanh cho chất âm phát ra sinh động, cân bằng. * Hình ảnh chỉ mang tính chất minh họa Hệ điều hành - Hệ điều hành  Tizen™  có giao diện thiết kế hiện đại, sắp xếp các nội dung cho bạn quan sát và truy cập linh hoạt. Trang bị Daily+ gồm nhiều ứng dụng, dịch vụ như SmartThings, Workspace giúp người dùng kiểm soát hoạt động hằng ngày thoải mái. - Lựa chọn giải trí phong phú với thư viện ứng dụng đa dạng có nhiều ứng dụng phổ biến như YouTube, Netflix, Clip TV, FPT Play, MyTV,... Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   * Hình ảnh chỉ mang tính chất minh họa Tiện ích - Tìm kiếm bằng giọng nói tiếng Việt trên YouTube, với  trợ lý ảo Bixby  có tiếng Việt cho việc thao tác với  Smart tivi  thêm nhẹ nhàng, nhanh chóng hơn. -  SmartThings  liên kết và tối ưu các thiết bị giúp tạo cho bạn một lối sống thông minh đầy tiện nghi ngay trong ngôi nhà mình.  - Có điều khiển từ xa là  One Remote  dễ thao tác với các phím bấm nhanh nhạy, sạc pin qua ánh mặt trời, ánh đèn rất thân thiện môi trường. - Tính năng  AirPlay 2  (iPhone) trình chiếu nhanh video, hình ảnh từ thiết bị di động lên màn hình rộng của tivi cho bạn tiện chia sẻ và trải nghiệm cùng mọi người.  - Hỗ trợ tính năng  Multi View  chia nhỏ màn hình tivi giúp bạn theo dõi được đồng thời nội dung trên tivi và nội dung được chia sẻ từ điện thoại lên dễ dàng.  Xem thêm:  Cách sử dụng tính năng Multi View trên tivi Samsung * Hình ảnh chỉ mang tính chất minh họa Tóm lại, Smart Tivi Neo QLED Samsung 4K 55 inch QA55QN90D là một mẫu tivi Neo QLED xứng đáng có mặt trong mọi gia đình, sở hữu thiết kế trang nhã giúp tôn vinh phong cách nội thất thời thượng của gia chủ đồng thời hỗ trợ đa dạng công nghệ, tiện ích mang đến trải nghiệm xem, chơi game tuyệt đỉnh cho mọi người dùng. Xem thêm :  Hướng dẫn dò kênh trên Smart TV Samsung"},
{"name": "\n            Samsung Smart TV QLED QA75QN85D\n                ", "price": "55.890.000₫", "old_price": "66.900.000₫", "discount": "-16%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322649/TimerThumb/tivi-neo-qled-samsung-4k-75-inch-qa75qn85d-(5).png", "url": "https://www.dienmayxanh.com/tivi/tivi-neo-qled-samsung-4k-75-inch-qa75qn85d", "description": "Smart Tivi Neo QLED Samsung 4K 75 inch QA75QN85D trang bị bộ xử lý AI NQ4 thế hệ 2, giúp nâng cấp hình ảnh 4K lên một tầm cao mới. Công nghệ Quantum Matrix tái hiện khung hình với màu đen thuần khiết, trong khi công nghệ Neo Quantum HDR mang đến màu sắc rực rỡ. Âm thanh Dolby Atmos tạo nên trải nghiệm âm thanh điện ảnh lôi cuốn, cùng với hệ điều hành Tizen™ hiện đại. Thiết kế  - Tivi Samsung QA75QN85D có kiểu dáng thanh lịch với viền mỏng, tạo ra một không gian xem lớn, thu hút ánh nhìn ngay từ khi bạn bật tivi. - Màn hình lớn  75 inch  sẽ làm tăng thêm vẻ đẹp và đẳng cấp cho không gian sống của bạn. - Bạn có thể lựa chọn treo  tivi  lên tường hoặc đặt nó trên bàn, tuỳ thuộc vào phong cách nội thất của căn phòng bạn. *Hình ảnh chỉ mang tính chất minh họa Công nghệ hình ảnh - Độ phân giải  4K  với 8 triệu điểm ảnh giúp hình ảnh trở nên sắc nét và chân thực. - Bộ xử lý AI NQ4 thế hệ 2  giúp nâng cấp chất lượng hình ảnh lên 4K, tối ưu hiệu suất thiết bị để bạn có thể tận hưởng các nội dung giải trí hoàn hảo. - Công nghệ Quantum Matrix  kiểm soát đèn nền, truyền tải khung hình chi tiết, màu sắc phức tạp với sắc đen sâu thẳm, giảm hiện tượng hở sáng. *Hình ảnh chỉ mang tính chất minh họa -  Tivi Samsung  có  công nghệ Wide Viewing Angle  cho phép bạn xem từ góc rộng, màu sắc không thay đổi dù bạn ngồi ở góc lệch. - Công nghệ Neo Quantum HDR  điều chỉnh độ tương phản, màu sắc, giúp bạn thưởng thức mọi chi tiết hoàn mỹ, trải nghiệm hình ảnh 4K tuyệt đẹp trong từng sắc thái, màu sắc. - Công nghệ Supreme UHD Dimming  giúp cải thiện chất lượng hình ảnh bằng cách chia hình ảnh thành các vùng nhỏ và tối ưu hóa độ nét, màu sắc, và độ tương phản cho từng vùng. Điều này giúp hình ảnh trở nên rõ nét và màu sắc trở nên sống động hơn. - AI HDR Remastering  là công nghệ giúp cải thiện chất lượng hình ảnh bằng cách áp dụng hiệu ứng HDR vào các nội dung SDR theo thời gian thực. Kết quả là hình ảnh rõ nét hơn và màu sắc rực rỡ hơn. *Hình ảnh chỉ mang tính chất minh họa - Công nghệ FreeSync Premium Pro  giúp giảm thiểu hiện tượng giật, xé hình khi chơi game, mang đến trải nghiệm chơi game mượt mà với hình ảnh HDR sắc nét. - Chế độ Auto Low Latency Mode (ALLM)  giúp giảm độ trễ đầu vào tự động, tạo ra hiệu ứng phản hồi tức thì, giúp trải nghiệm chơi game trở nên gay cấn hơn. - Công nghệ Motion Xcelerator  với tần số quét 120 Hz giúp bạn tận hưởng trận game đầy phấn khích với chuyển động rõ ràng, không bị nhòe mờ. *Hình ảnh chỉ mang tính chất minh họa Công nghệ âm thanh  - Hệ thống loa với tổng công suất  40W  mang đến âm thanh lớn, rõ ràng và đầy sống động. - Công nghệ Dolby Atmos và OTS  tái tạo âm thanh 3D, đi theo chuyển động của hình ảnh, giúp bạn cảm nhận được sự chân thực trong từng cảnh phim hoặc chương trình thể thao mà bạn đang xem. *Hình ảnh chỉ mang tính chất minh họa - Công nghệ Active Voice Amplifier  tự động làm to âm thoại, giúp bạn dễ dàng nắm bắt các tình tiết câu chuyện và không bỏ lỡ bất kỳ nội dung quan trọng nào. - Q-Symphony Next kết hợp loa tivi với loa thanh bằng AI  tạo ra không gian giải trí tuyệt vời với âm thanh mạnh mẽ, khi kết hợp âm thanh từ loa thanh và loa tivi. *Hình ảnh chỉ mang tính chất minh họa Hệ điều hành  Hệ điều hành Tizen™  có giao diện được cải tiến, giúp bạn truy cập nhanh chóng vào các nội dung yêu thích mà không cần tìm kiếm. Kho ứng dụng phong phú cho phép bạn dễ dàng tải về các ứng dụng bạn muốn, phục vụ nhu cầu giải trí của mọi thành viên trong gia đình. *Hình ảnh chỉ mang tính chất minh họa Tiện ích - Với  tivi Samsung 75 inch  bạn có thể điều khiển tivi bằng giọng nói của mình qua  Bixby hỗ trợ tiếng Việt . -  SmartThings  cho phép bạn liên kết và quản lý các thiết bị điện tử trong nhà qua tivi. - Điều khiển  One Remote Control tích hợp Solar Cell Remote  không cần mua pin thay thế, chỉ cần sạc lại bằng ánh sáng. - Chia sẻ nhanh tài liệu, hình ảnh, video từ thiết bị di động lên tivi qua  AirPlay 2 (iPhone). - Tính năng chia nhỏ màn hình tivi  Multi View  giúp bạn giải trí với nhiều nội dung cùng lúc mà không cần thay đổi góc nhìn. *Hình ảnh chỉ mang tính chất minh họa Smart Tivi Neo QLED Samsung 4K 75 inch QA75QN85D được trang bị bộ xử lý AI NQ4 thế hệ 2 để nâng cấp hình ảnh lên chuẩn 4K sinh động, công nghệ Quantum Matrix tái hiện khung hình với màu đen thuần khiết, công nghệ Neo Quantum HDR cho màu sắc rực rỡ, âm thanh Dolby Atmos sống động và hỗ trợ hệ điều hành Tizen™ hiện đại."},
{"name": "\n            Samsung Smart TV QLED QA75Q70D\n                ", "price": "35.890.000₫", "old_price": "39.900.000₫", "discount": "-10%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322667/TimerThumb/tivi-qled-samsung-4k-75-inch-qa75q70d-(1).png", "url": "https://www.dienmayxanh.com/tivi/tivi-qled-samsung-4k-75-inch-qa75q70d", "description": "Smart Tivi QLED Samsung 4K 75 inch QA75Q70D  có thiết kế sang trọng, màn hình 75 inch kích thước lớn, độ phân giải 4K sắc nét, hình ảnh có chiều sâu, kết hợp với Quantum Dot tái hiện 100% dải sắc màu, mang đến hình ảnh sống động, rực rỡ và chân thật, công nghệ âm thanh chuyển động theo hình ảnh OTS, hệ điều hành Tizen™ đa nhiệm, dễ sử dụng. Điều khiển bằng giọng nói qua Bixby có tiếng Việt. Tổng quan thiết kế - Thiết kế  tivi  thanh mảnh, hiện đại, màn hình viền kim loại màu đen giúp người xem tập trung vào nội dung đang phát sóng. - Sở hữu kích thước  75 inch  là sự lựa chọn hoàn hảo cho các không gian vừa và lớn như phòng ngủ, phòng khách, phòng họp, phòng làm việc,… - Chân đế đỡ  tivi Samsung  hình chữ T ngược, chất liệu kim loại giúp nâng đỡ chắc chắn, dễ dàng tháo rời để lắp treo tường, tiết kiệm không gian. * Hình ảnh chỉ mang tính chất minh họa Công nghệ hình ảnh - Độ phân giải chuẩn  4K (Ultra HD)  cho chất lượng hình ảnh chân thực gấp 4 lần so với Full HD. -  Quantum Dot  hiển thị 100% dải màu cho bạn thưởng thức trọn vẹn từng khung hình, đem lại cảm giác chân thực, sống động như được trải nghiệm tận mắt. - Chuyển động mượt mà, tinh tế với  Motion Xcelerator , giảm thiểu độ mờ với thước phim chuyển động nhanh, dễ dàng chinh phục những bộ phim hành động kịch tính cùng những phân cảnh chuyển động mượt mà. - Kiểm soát đèn nền  UHD Dimming  nâng cao khả năng hiển thị màu sắc và chi tiết hình ảnh trên  tivi Samsung QLED , màu đen sâu hơn cùng sắc trắng thuần khiết. * Hình ảnh chỉ mang tính chất minh họa Công nghệ âm thanh - Tổng công suất loa  20W . - Công nghệ  Object Tracking Sound (OTS)  phát hiện và tự động điều chỉnh âm thanh theo chuyển động của vật thể trong màn hình, cho bạn đắm chìm trong chương trình thể thao, màn game đang trải nghiệm. - Công nghệ  Adaptive Sound  có khả năng tối ưu hoá âm thanh dựa vào môi trường xung quanh và thành phần âm thanh tivi đang phát, đem đến trải nghiệm âm thanh chất lượng cao. * Hình ảnh chỉ mang tính chất minh họa Hệ điều hành - Hệ điều hành  Tizen™  với giao diện trực quan, thiết kế thân thiện, dễ dàng sử dụng. - Bên cạnh đó là đa dạng các ứng dụng quen thuộc như Netflix, YouTube, Clip TV, VieON, Amazon Prime video, MP3 Zing, Spotify,... đáp ứng cho nhu cầu giải trí đa dạng của gia đình. * Hình ảnh chỉ mang tính chất minh họa Tiện ích - Dễ dàng trình chiếu video, phim ảnh hay các chương trình yêu thích lên tivi thông qua tính năng  AirPlay 2  (iPhone). - Xem cùng lúc nhiều chương trình với chế độ  Multi View . - Ứng dụng  SmartThings  tích hợp IoT Hub hỗ trợ theo dõi và quản lý các thiết bị điện thông minh trong gia đình như điều hòa, máy lọc nước... với điều khiển, khẩu lệnh ngay khi xem tivi mà không cần di chuyển. - Trang bị  One Remote  thông minh sạc qua USB C và năng lượng mặt trời, tiết kiệm pin đồng thời thân thiện với môi trường. -  Tìm kiếm giọng nói trên YouTube bằng tiếng Việt  hoặc trợ lý ảo  Bixby có tiếng Việt . * Hình ảnh chỉ mang tính chất minh họa Nhìn chung, Smart Tivi QLED Samsung 4K 75 inch QA75Q70D với các ưu điểm như thiết kế siêu mỏng, độ phân giải 4K sắc nét từng chi tiết, màn hình QLED kết hợp Quantum Dot tái hiện 100% dải màu sắc, công nghệ OTS âm thanh chuyển động theo hình ảnh chân thật, hệ điều hành Tizen™ giao diện thân thiện, thao tác nhanh chóng và các tiện ích thông minh đi kèm sẽ là sản phẩm không thể bỏ qua cho cả gia đình bạn."},
{"name": "\n            Toshiba Smart TV 55E330MP\n        ", "price": "8.990.000₫", "old_price": "11.990.000₫", "discount": "-25%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/311368/smart-tivi-toshiba-4k-55-inch-55e330mp-280723-033347-550x340.jpg", "url": "https://www.dienmayxanh.com/tivi/smart-tivi-toshiba-4k-55-inch-55e330mp", "description": "Smart Tivi Toshiba 4K 55 inch 55E330MP  thiết kế tối giản, sang trọng với màn hình 55 inch, bộ xử lý Regza Engine ZR tối ưu chất lượng hình ảnh, công nghệ Ultra Essential PQ tái tạo khung hình chân thật, công nghệ Dolby Vision IQ đảm bảo cảnh quay hiển thị đúng như ý tưởng của nhà làm phim, công nghệ Dolby Atmos đem đến âm thanh vòm sống động như ở rạp hát, tìm kiếm bằng giọng nói qua ứng dụng VIDAA dễ dàng. Tổng quan thiết kế - Toshiba 55E330MP với đường nét tinh tế, đường viền mỏng ôm trọn các cạnh của màn hình  55 inch , hòa nhập vào không gian nội thất hiện đại của căn phòng khách, phòng ngủ, phòng họp có diện tích vừa và rộng của gia đình, công ty. - Chất liệu kim loại mang đến độ bền chắc cao cho chân đế  chữ V úp ngược  giúp bạn yên tâm lắp đặt  tivi  kiểu để bàn, không sợ thiết bị nghiêng, đổ. Nếu tháo chân đế ra, người dùng có thể bố trí kiểu treo tường cho không gian phòng thêm rộng thoáng hơn.  *Hình ảnh chỉ mang tính chất minh hoạ Công nghệ hình ảnh  - Màn hình  độ phân giải 4K  tái hiện hình ảnh sắc nét gấp 4 lần so với Full HD. - Bộ xử lý  Regza Engine ZR  cho hiệu quả xử lý tối ưu mang đến khung hình có chất lượng cao. Công nghệ  AI 4K Upscaling  chọn lọc các màu sắc của những điểm ảnh ở lân cận, sử dụng thuật toán phân tích kết cấu của nội dung gốc, nâng cấp hình ảnh nguồn vào từ Full HD lên gần chuẩn 4K sống động. - Công nghệ  Ultra Essential PQ  phân tích mỗi điểm ảnh trên từng khung hình từ đó điều chỉnh một cách tự động, tìm ra các chi tiết điểm ảnh tối ưu, tái tạo, nâng cấp để khung hình có chất lượng tuyệt vời.  Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi *Hình ảnh chỉ mang tính chất minh hoạ -  Dolby Vision IQ  tinh chỉnh hình ảnh dựa vào các cấp độ ánh sáng trong môi trường xung quanh sao cho hình ảnh được truyền tải theo như ý tưởng của nhà sáng tạo nội dung mong muốn.  - Công nghệ  AI Picture Optimizer  với trí tuệ nhân tạo Al, tivi sẽ phân tích, tinh chỉnh khung hình chính xác, chọn ra chế độ xem thích hợp cho từng nội dung để hiển thị màu sắc, chất lượng hình ảnh tương thích với từng khung hình. -  Color Re-Master , công nghệ phục hồi màu sắc vốn có của hình ảnh gốc đầy đủ để tạo nên các cảnh quay có màu sắc tự nhiên, đẹp như bước ra từ đời thực. *Hình ảnh chỉ mang tính chất minh hoạ - Công nghệ  Auto Clean  tự động phân tích chuyển động, độ sáng, loại bỏ hiệu ứng nhiễu để thước phim hiển thị rõ ràng, sáng đẹp hơn. - Các công nghệ  Super Contrast Booster, HDR10+, HLG  nâng cao độ tương phản, độ sáng, tăng độ sâu cho từng khung hình thêm chi tiết, chân thật.  - Mẫu  Smart tivi  này hỗ trợ  đồng bộ khung hình/tần số quét chơi game VRR , có tính năng  giảm nhiễu đầu vào Auto Low Latency Mode (ALLM)  cho bạn chiến game mượt mà, phản hồi tức thì, giành chiến thắng trong tầm tay.  Xem thêm:  Các công nghệ hình ảnh nổi bật trên tivi Toshiba *Hình ảnh chỉ mang tính chất minh hoạ Công nghệ âm thanh - Công nghệ  Dolby Atmos  phát ra chất âm của tất cả các vật thể trong 1 phân cảnh vào cùng 1 thời điểm, mang đến chất âm 3D sống động cho bạn được đắm mình trong âm thanh chuẩn điện ảnh ấn tượng.  - Chiếc  tivi Toshiba  này còn hỗ trợ công nghệ Dolby Audio tạo hiệu ứng âm thanh vòm, lọc tạp âm cho chất âm trong trẻo, chân thực.  - Công nghệ  Regza Power Audio  cho bạn được tận hưởng âm thanh chuẩn mực, lôi cuốn như thể bạn có mặt trong khung cảnh phim đang chiếu, nâng tầm phấn khích hơn. *Hình ảnh chỉ mang tính chất minh hoạ Hệ điều hành - Cài đặt hệ điều hành  Vidaa U6  được tối ưu hóa theo sở thích của người trải nghiệm, có thể ghi nhớ và đưa ra các đề xuất nội dung mà bạn hứng thú, truy tìm các chương trình, phim ảnh dễ dàng. *Hình ảnh chỉ mang tính chất minh hoạ Tiện ích  - Chiếc  Smart tivi Toshiba  này có remote tích hợp micro hỗ trợ tìm kiếm bằng giọng nói tiếng Việt trên YouTube. Hoặc bạn cũng có thể điều khiển, tìm kiếm bằng giọng nói qua ứng dụng VIDAA trên điện thoại của mình.  - Với các tính năng  AirPlay 2 ,  Chromecast ,  DLNA, Miracast, Content Sharing , bạn có thể linh hoạt truyền phát danh sách nhạc yêu thích, các video, hình ảnh từ điện thoại lên màn hình lớn tivi để cả nhà cùng thưởng thức.  *Hình ảnh chỉ mang tính chất minh hoạ Tóm lại, chiếc Smart Tivi Toshiba 4K 55 inch 55E330MP của nhà Toshiba sẽ mang đến trải nghiệm hình ảnh 4K sắc nét trên màn hình 55 inch, chất lượng âm thanh mạnh mẽ, cuốn hút, giải trí phong phú, dễ dàng với hệ điều hành tiên tiến cùng các tính năng tiện ích.  Xem thêm:  7 cách sử dụng tivi đơn giản giúp tăng tuổi thọ cho chiếc tivi nhà bạn"},
{"name": "\n            Samsung Smart TV QLED QA65QN90D\n                ", "price": "49.900.000₫", "old_price": "54.900.000₫", "discount": "-9%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322644/TimerThumb/tivi-neo-qled-samsung-4k-65-inch-qa65qn90d-(5).png", "url": "https://www.dienmayxanh.com/tivi/tivi-neo-qled-samsung-4k-65-inch-qa65qn90d", "description": "Smart Tivi Neo QLED Samsung 4K 65 inch QA65QN90D  mở ra thế giới giải trí tuyệt vời cùng khung hình chất lượng 4K sống động nhờ bộ xử lý AI NQ4 thế hệ 2, những chi tiết ẩn trở nên rõ ràng hơn với công nghệ Quantum Matrix Technology, thưởng thức âm thanh bao trùm mọi giác quan với Q-Symphony Next, hệ điều hành Tizen™ cải tiến dễ sử dụng và trải nghiệm kho ứng dụng phong phú.  Tổng quan thiết kế - Chiếc  tivi Samsung  này có vẻ ngoài thanh mảnh, thiết kế  NeoSlim  hiện đại cùng đường nét tinh xảo trong mọi góc nhìn cho cảm giác tựa như một kiệt tác nghệ thuật thực thụ.   - Kích thước  màn hình 65 inch  là lựa chọn lý tưởng để dùng trong những gian phòng, khu vực có không gian rộng và vừa phải.  - Chân đế  tivi   kim loại  được tạo dáng đẹp mắt mà chắc chắn, nâng đỡ màn hình cân bằng khi lắp đặt kiểu để bàn. Ngoài ra, thiết bị cũng có thể sắp đặt theo phong cách treo tường linh hoạt khi tháo rời chân đế ra. * Hình ảnh chỉ mang tính chất minh họa Công nghệ hình ảnh -  Độ phân giải 4K  thể hiện hình ảnh với độ nét gấp 4 lần Full HD.  - Thưởng thức âm thanh và hình ảnh được tối ưu với chất lượng 4K đáng kinh ngạc nhờ tích hợp  bộ xử lý AI NQ4 thế hệ 2 . Công nghệ  4K AI Upscaling  với 20 mạng mô phỏng thần kinh tự động nâng cấp các nội dung ở độ phân giải thấp lên chuẩn 4K sinh động.   Mời bạn xem thêm:  Những độ phân giải màn hình phổ biến hiện nay trên tivi * Hình ảnh chỉ mang tính chất minh họa -  Real Depth Enhancer Pro  tạo nên độ sâu cho khung hình giúp cho những cảnh quay mà bạn thưởng thức trông thực tế, ấn tượng hơn.   - Công nghệ  Neo Quantum HDR+  tăng cường độ sáng, màu sắc hiển thị nên hình ảnh sáng bừng, bắt mắt với chất lượng 4K.  * Hình ảnh chỉ mang tính chất minh họa - Công nghệ  Quantum Matrix Technology  tái tạo được những chi tiết ẩn chính xác với tỷ lệ tương phản cao và nguồn sáng từ công nghệ đèn Quantum Mini LED tiên tiến. - Công nghệ  Anti Reflection  chống phản chiếu ánh sáng cho bạn thưởng thức các nội dung rõ ràng mà không bị ảnh hưởng bởi ánh sáng bên ngoài.  - Công nghệ  AI HDR Remastering  sử dụng thuật toán Deep Learning cho bạn xem được hình ảnh chất lượng SDR ở chuẩn HDR với màu sắc lung linh, các điểm nhấn chi tiết nổi bật hơn.  - Trải nghiệm game đích thực với tần số quét  144 Hz , công nghệ chống xé hình  FreeSync Premium Pro ,  chế độ Game Motion Plus  tạo nên hiệu ứng game mượt mà, không bị giật lag. * Hình ảnh chỉ mang tính chất minh họa Công nghệ âm thanh - Tổng công suất  60W  cho chất lượng âm thanh mạnh mẽ. - Công nghệ  OTS+  với loa tích hợp 4.2.2CH cùng âm thanh theo dấu hành động được hỗ trợ bởi AI cho bạn tận hưởng chất âm 3D trung thực. Công nghệ âm thanh vòm  Dolby Atmos  và loa đánh trần cho không gian tràn ngập âm thanh sống động làm bạn đắm chìm trong trận cầu gay cấn, bản nhạc rock sôi động lúc nào không hay.  - Công nghệ  Q-symphony Next , bằng cách kết nối một cách hài hòa dàn loa của  Smart tivi Samsung  và loa thanh kiến tạo nên không gian giải trí với âm thanh vang dội, mạnh mẽ. -  Active Voice Amplifier  giúp bạn luôn nghe rõ được cuộc trò chuyện giữa các nhân vật mà không bị phân tâm bởi tiếng ồn trong môi trường. -  Adaptive Sound Pro  với xử lý từ AI giúp tăng độ rõ cho giọng nói, âm thanh sinh động một cách chuẩn xác như ý định từ nhà sáng tạo nội dung.  * Hình ảnh chỉ mang tính chất minh họa Hệ điều hành -  Smart tivi  trang bị hệ điều hành  Tizen™  có nhiều cải tiến giúp nâng cao trải nghiệm cho người dùng với các kênh truyền hình miễn phí, quản lý những hoạt động thường nhật qua Daily+. Tận hưởng kho ứng dụng phong phú với các ứng dụng quen thuộc như YouTube, Netflix, Clip TV, FPT Play, MyTV,... Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   * Hình ảnh chỉ mang tính chất minh họa Tiện ích - Sử dụng giọng thoại bằng tiếng Việt để đặt lệnh tìm kiếm trên YouTube hay tìm kiếm với  trợ lý giọng nói Bixby  có tiếng Việt tiện lợi và tiết kiệm thời gian hơn.  -  SmartThings  kết nối đa thiết bị và biến tivi thành trung tâm điều khiển giúp bạn dễ dàng kiểm soát hoạt động của hệ thống đèn trong nhà, tủ lạnh, bếp nấu,...  - Tính năng  AirPlay 2  (iPhone) giúp truyền phát nội dung từ điện thoại lên tivi để bạn làm việc, học tập thêm thuận lợi.  -  One Remote  dùng để điều khiển được mọi thiết bị tương thích, nạp pin nhanh chóng bằng năng lượng ánh mặt trời, ánh đèn. - Chế độ đa màn hình  Multi View  giúp người dùng thoải mái xem 2 chương trình trên tivi và trên thiết bị di động cùng lúc mà không phải xoay chuyển tầm mắt.  Xem thêm:  Cách sử dụng tính năng Multi View trên tivi Samsung * Hình ảnh chỉ mang tính chất minh họa Như vậy, Smart Tivi Neo QLED Samsung 4K 65 inch QA65QN90D với bộ xử lý AI NQ4 thế hệ 2 cùng các công nghệ Quantum Matrix Technology, Neo Quantum HDR+, Real Depth Enhancer Pro, OTS+, Q-Symphony Next, hệ điều hành Tizen™, trợ lý giọng nói Bixby,... Cung cấp trải nghiệm nghe nhìn chân thực và sống động giúp những giờ phút thư giãn tại nhà của bạn trở nên tràn đầy thú vị và hấp dẫn hơn. Xem thêm :  Hướng dẫn dò kênh trên Smart TV Samsung"},
{"name": "\n            Samsung Smart TV QLED QA75Q80D\n                ", "price": "45.900.000₫", "old_price": "48.900.000₫", "discount": "-6%", "image_url": "https://cdn.tgdd.vn/Products/Images/1942/322659/TimerThumb/tivi-qled-samsung-4k-75-inch-qa75q80d-(1).png", "url": "https://www.dienmayxanh.com/tivi/tivi-qled-samsung-4k-75-inch-qa75q80d", "description": "Tivi QLED Samsung 4K 75 inch QA75QN80D  tinh giản trong thiết kế, khung hình 75 inch với độ phân giải 4K sắc nét, bộ xử lý AI NQ4 thế hệ 2, công nghệ màn hình chấm lượng tử Quantum Dot, chống xé hình FreeSync Premium Pro, công nghệ âm thanh vòm Dolby Atmos, hệ điều hành Tizen™ đa nhiệm cùng nhiều tiện ích thông minh. Tổng quan thiết kế - Tivi QLED Samsung 4K 75 inch QA75QN80D có thiết kế tối giản, màn hình 75 inch, đường viền bằng kim loại màu đen làm nổi bật nội dung đang chiếu trên màn hình. - Phù hợp sử dụng trong nhiều không gian khác nhau như phòng ngủ, phòng khách, phòng làm việc, … - Chân đế được làm từ kim loại chắc chắn, tiện lợi đặt để tivi lên kệ tủ, kệ bàn, … *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Độ phân giải  4K (Ultra HD)  sắc nét, mật độ điểm ảnh cao giúp tái hiện các thước phim sống động, chi tiết. - Bộ xử lý  AI NQ4 thế hệ 2  giúp nâng cấp chất lượng hình ảnh, người dùng sẽ được thưởng thức những khung hình sắc nét đầy sinh động. - Công nghệ  Supreme UHD Dimming  giúp tăng độ sáng, lọc hình ảnh trở nên sống động hơn. -  Quantum Dot  hiển thị 100% dải sắc màu, duy trì độ sáng và độ sống động cho màu sắc. -  Chuyển động mượt Motion Xcelerator  giúp nâng cao độ rõ nét của chuyển động nhằm bắt trọn mọi hành động nhanh, chinh phục các trận game mượt mà. -  Super Ultra Wide Game View & Game Bar  tận hưởng trải nghiệm đắm chìm đa dạng tỷ lệ màn hình giúp người chơi có cái nhìn bao quát, mang đến trải nghiệm chơi game đỉnh cao. - Wide Viewing Angle cho góc nhìn rộng, màu sắc chân thật, không bị nhiễu màu khi ngồi ở bất kỳ vị trí nào. -  Auto Low Latency Mode (ALLM)  tự động giảm thiểu độ trễ chơi game, hiệu ứng phản hồi nhạy bén hơn, chơi game mượt mà không bị giật, lag. *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  Ambient Mode+  là một chế độ thay đổi màn hình hiển thị của tivi khi không sử dụng, biến tivi trở thành đồ trang trí thay vì món đồ điện tử thông thường. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Hệ thống  4 loa , tổng công suất  40W . - Công nghệ âm thanh vòm  Dolby Atmos  tạo ra âm thanh phát ra từ nhiều hướng, tận hưởng những bộ phim kinh điển như đang xem ngay tại rạp chiếu phim. - Công nghệ  Object Tracking Sound (OTS)  phát hiện chuyển động của vật thể trên màn hình tivi, tự động điều chỉnh âm thanh theo chuyển động của hình ảnh. -  Q-Symphony Next  kết hợp loa tivi với loa thanh bằng AI. -  Far Field Voice  tìm kiếm giọng nói từ xa. -  Active Voice Amplifier  điều chỉnh âm hội thoại theo môi trường. - Công nghệ  Adaptive Sound Pro  tối ưu chất âm dựa vào không gian, nội dung âm thanh đem đến trải nghiệm âm thanh sống động, cân bằng với giọng thoại rõ ràng. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Smart Tivi Samsung được thiết lập hệ điều hành  Tizen™  có giao diện màn hình dễ sử dụng. - Tích hợp sẵn nhiều ứng dụng phổ biến như YouTube, FPT Play, Clip TV, MyTV, Spotify, Netflix,… *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích - Nâng tầm trải nghiệm với tính năng điều khiển bằng giọng nói với  Bixby có hỗ trợ tiếng Việt . - Điều khiển tivi bằng điện thoại qua ứng dụng  SmartThings . - Trình chiếu nội dung, hình ảnh, video từ màn hình điện thoại lên tivi với  AirPlay 2 . - Trang bị remote thông minh, có thể sạc pin năng lượng mặt trời Solar Cell Remote, thân thiện với môi trường. - Chia nhỏ màn hình tivi với  Multi View , giúp bạn xem đa dạng nội dung cùng lúc mà không cần chuyển tầm mắt của mình. *Hình ảnh chỉ mang tính chất minh họa sản phẩm Nhìn chung, Tivi QLED Samsung 4K 75 inch QA75QN80D với thiết kế tinh tế, bộ xử lý hình ảnh AI NQ4 thế hệ 2, màn hình 75 inch, độ phân giải 4K sắc nét, cùng nhiều công nghệ hình ảnh, âm thanh hiện đại mang đến trải nghiệm xem phim hoàn hảo, âm thanh sống động, chân thực đến từng phút giây. Đi kèm theo đó là các tiện ích thông minh như điều khiển tivi bằng giọng nói, ứng dụng SmartThings, remote thông minh,… Đây sẽ là sản phẩm đáng cân nhắc trong ngôi nhà của bạn."},
{"name": "\n            Samsung Smart TV OLED QA65S95CA\n        ", "price": "69.900.000₫", "old_price": null, "discount": null, "image_url": "https://cdn.tgdd.vn/Products/Images/1942/304254/TimerThumb/smart-tivi-oled-samsung-4k-65-inch-qa65s95ca-(5).png", "url": "https://www.dienmayxanh.com/tivi/smart-tivi-oled-samsung-4k-65-inch-qa65s95ca", "description": "Smart Tivi OLED Samsung 4K 65 inch QA65S95CA  với sức mạnh của bộ xử lý Neural Quantum 4K AI 20 nơ-ron tái hiện hình ảnh chất lượng 4K sắc nét, công nghệ OLED, Quantum Dot tạo nên hình ảnh với sắc màu sống động, chứng nhận màu sắc nguyên bản PANTONE, công nghệ Dolby Atmos cho trải nghiệm âm thanh đa chiều cuốn hút.  Tổng quan thiết kế -  Tivi Samsung  có thiết kế thanh mảnh, màn hình mỏng tinh tế, toát lên nét sang trọng từ mọi góc nhìn, rất thích hợp để bố trí trong không gian sống của gia đình, công ty.  - Với  màn hình 65 inch , bạn có thể đặt sắp đặt kiểu để bàn hoặc treo tường trong những gian phòng có diện tích rộng.  Chân đế chữ L chất liệu kim loại rắn chắc , nâng đỡ  tivi  vững vàng trên kệ tivi, kệ sách.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ hình ảnh - Độ phân giải  4K  với 8 triệu điểm ảnh tái hiện hình ảnh chi tiết, sắc nét.  - Công nghệ  màn hình OLED  với các điểm ảnh tự phát sáng từ Quantum Dot tái tạo nên sắc màu phong phú, sắc tối sâu hơn, sắc sáng thuần khiết hơn. Xem thêm:  Tivi OLED là gì? Sự khác biệt giữa tivi OLED với tivi LED, tivi QLED và tivi 4K *Hình ảnh chỉ mang tính chất minh họa sản phẩm - Bộ xử lý  Neural Quantum 4K  kết hợp trí tuệ nhân tạo AI và 20 hệ thống đa nơ-ron mô phỏng thần kinh nâng cao chất lượng khung hình lên chuẩn 4K để bạn được tận hưởng trải nghiệm hình ảnh sống động đáng kinh ngạc từng phút giây.  - Công nghệ  Real Depth Enhancer  tăng chi tiết, nâng cấp hình ảnh 3D bằng mạng thần kinh mạnh mẽ cho cảm thấy như bạn đang chiêm ngưỡng khung cảnh ấy bằng mắt thường.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  Chứng nhận PANTONE  cho bạn tận hưởng màu sắc tái tạo chính xác, trung thực chỉ trên màn hình  Smart tivi Samsung  QA65S95CA. *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  Quantum HDR OLED  từng điểm ảnh pixel được tối ưu, cải thiện hiển thị các điểm sáng, tối cho chất lượng hình ảnh hoành tráng đáng kinh ngạc. *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  Motion Xcelerator Turbo Pro  thêm khung hình vào nội dung ban đầu tự động, tăng tần số quét từ 120 Hz đến 144 Hz để những cảnh chuyển động trở nên rõ ràng, uyển chuyển, không bị mờ nhòe.  Xem thêm các công nghệ hình ảnh khác trên  Samsung QA65S95CA thông số kỹ thuật .  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Công nghệ âm thanh - Tổng công suất loa  70W , hệ thống  4.2.2 kênh  cho chất âm to rõ, lôi cuốn.  - Công nghệ  Dolby Atmos  với dàn loa đánh trần vật lý đem đến âm thanh đa chiều lan tỏa rộng, cho bạn đắm chìm vào chương trình thể thao như bạn đang có mặt trên khán đài xem trực tiếp.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm -  OTS+  với 6 loa vệ tinh và 2 loa sub chuyên xử lý âm bass giúp tạo ra âm thanh 3D nhận biết sự chuyển động của hình ảnh trên màn hình, tăng trải nghiệm âm thanh của bạn.  -  AVA  khuếch đại giọng thoại khi môi trường xung quanh ồn ào để bạn không bỏ lỡ thông tin nào được các MC trong chương trình truyền hình, nhân vật trong phim chia sẻ.  -  Adaptive Sound+  điều chỉnh âm thanh phù hợp với từng thể loại nội dung một cách tự động để bạn cảm nhận được sự chân thật khi thưởng thức. - Công nghệ  Q-Symphony  tối ưu công suất loa kiến tạo không gian âm thanh bùng nổ, cho bữa tiệc thêm tưng bừng, sôi động khi liên kết loa thanh với hệ thống loa tivi.  *Hình ảnh chỉ mang tính chất minh họa sản phẩm Hệ điều hành - Giao diện của hệ điều hành  Tizen™  được thiết kế tối ưu giúp người dùng làm quen và thao tác nhanh chóng, truy cập vào các nội dung mình quan tâm trong thời gian ngắn. Tích hợp thư viện ứng dụng phong phú phục vụ tốt cho nhu cầu giải trí, học tập của mọi thành viên trong gia đình.  Xem thêm:  Cách xem phim bằng trình duyệt web trên tivi   *Hình ảnh chỉ mang tính chất minh họa sản phẩm Tiện ích -  Google Duo  (mua thêm camera) giúp bạn tương tác, trò chuyện thân mật với bạn bè, người thân thông qua màn hình tivi dễ dàng.  - Việc tìm kiếm, điều khiển tivi Samsung linh hoạt hơn khi bạn có thể trực tiếp sử dụng giọng nói của mình để thao tác nhờ hỗ trợ của trợ lý ảo  Bixby  (có tiếng Việt). - Ứng dụng  SmartThings  là công cụ tiện ích để bạn điều khiển, giám sát và quản lý những thiết bị điện tử trong hệ sinh thái của ngôi nhà mình đơn giản, tiết kiệm thời gian.  - Tính năng  AirPlay 2  (iPhone),  Screen Mirroring  (Android) và  Tap View  cho bạn trình chiếu được các album ảnh, tài liệu, video từ điện thoại của mình lên tivi dễ dàng, giúp công việc, các hoạt động giải trí diễn ra thuận lợi, trơn tru hơn.  - Xem đồng thời các nội dung được chia sẻ từ nhiều nguồn khác nhau ngay trên màn hình tivi dễ dàng cùng tính năng  Multi View . Xem thêm:  Cách sử dụng tính năng Multi View trên tivi Samsung *Hình ảnh chỉ mang tính chất minh họa sản phẩm Với thành công từ sản phẩm Smart Tivi OLED Samsung 4K 65 inch QA65S95B được ra mắt năm 2022, Samsung ra mắt phiên bản năm 2023  Smart Tivi  OLED Samsung 4K 65 inch QA65S95CA là lựa chọn tuyệt vời cho những ai đang tìm kiếm mẫu tivi OLED giúp tôn lên mắt thẩm mỹ thời thượng của gia chủ, bởi nó sở hữu vẻ ngoài cao cấp, tái tạo hình ảnh 4K sắc nét, âm thanh đa chiều sống động nhờ có bộ xử lý Neural Quantum 4K AI, công nghệ OLED, Real Depth Enhancer, Dolby Atmos, OTS+,... Bên cạnh đó còn tích hợp hệ điều hành Tizen™ và nhiều tính năng tiện ích giúp nâng tầm trải nghiệm của bạn. Xem thêm :  Hướng dẫn dò kênh trên Smart TV Samsung"}
]